export const recommendations = {
  "yearly_spending": "По итогам 2024 года общие расходы составили 949369882 рублей, рекомендуем закладывать на 2025 год примерно 1020000000 рублей.",
  "inefficient_drivers": "Рекомендуем обратить внимание на низкую эффективность работы водителей: Вячеслав Юльевич Кузьмин, Симонова Татьяна Егоровна, Лариса Вениаминовна Бобылева, София Вениаминовна Шилова, Кузьмина Акулина Романовна.",
  "downtime": "Автомобили с высоким простоем и расходами: О231ЕМ61, С770ХУ53, О613НУ57, С184АВ06, Р181СТ87. Рекомендуем технический аудит.",
  "fuel_efficiency": "Автомобили с низкой топливной эффективностью: У696ХК20, В246УА19, С911КМ31, Р278ВХ05, У459ЕР44. Рекомендуем диагностировать двигатель и топливную систему.",
  "high_maintenance": "Автомобили с высокими расходами на обслуживание: У710АР80, О369МС03, У998ОВ44, С040ВВ39, М245ВХ49. Рекомендуем пересмотреть условия сервисных договоров.",
  "high_fines": "Водители с избыточными штрафами: Лавр Игнатович Шестаков, Синклитикия Сергеевна Дьячкова, Майя Юрьевна Корнилова, Дементьева Елена Альбертовна, Лукин Степан Эдгарович. Рекомендуем провести дополнительное обучение по ПДД."
}