{
    "2019": {
        "01": {
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 46922.94,
                "count": 2
            },
            "Олимпиада Львовна Осипова": {
                "sum": 45384.59,
                "count": 2
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 31997.95,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 29694.57,
                "count": 1
            },
            "Лукин Степан Эдгарович": {
                "sum": 29462.55,
                "count": 2
            },
            "Денис Эдуардович Прохоров": {
                "sum": 29335.98,
                "count": 1
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 25039.35,
                "count": 1
            },
            "Ратибор Антипович Вишняков": {
                "sum": 24689.29,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 23958.25,
                "count": 2
            },
            "Аггей Адамович Кошелев": {
                "sum": 23585.45,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 23456.379999999997,
                "count": 2
            },
            "Ширяева Вера Кузьминична": {
                "sum": 21314.07,
                "count": 1
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 20478.04,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 20314.65,
                "count": 2
            },
            "Гордей Борисович Копылов": {
                "sum": 19662.62,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 15941.31,
                "count": 1
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 15521.73,
                "count": 1
            },
            "Капустин Силантий Устинович": {
                "sum": 12517.65,
                "count": 1
            },
            "Кириллов Твердислав Егорович": {
                "sum": 11019.88,
                "count": 1
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 10742.55,
                "count": 1
            },
            "Субботина Елизавета Александровна": {
                "sum": 6336.2,
                "count": 1
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 6081.0,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 5709.6,
                "count": 2
            },
            "Глафира Константиновна Силина": {
                "sum": 4648.0,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 4603.3,
                "count": 1
            },
            "Юдина Вера Сергеевна": {
                "sum": 4495.4,
                "count": 1
            },
            "Кузьмина Акулина Романовна": {
                "sum": 4442.1,
                "count": 1
            },
            "Власова Василиса Федоровна": {
                "sum": 4341.0,
                "count": 1
            },
            "Вероника Ниловна Никонова": {
                "sum": 4339.4,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 4325.1,
                "count": 1
            },
            "Комарова Наталья Захаровна": {
                "sum": 4104.0,
                "count": 1
            },
            "Назарова Клавдия Архиповна": {
                "sum": 3766.0,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 2637.7,
                "count": 1
            },
            "Голубева Анна Максимовна": {
                "sum": 2487.0,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 2055.0,
                "count": 1
            },
            "София Вениаминовна Шилова": {
                "sum": 1636.6,
                "count": 1
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 1520.4,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 1407.0,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            }
        },
        "02": {
            "Евпраксия Юльевна Афанасьева": {
                "sum": 63237.07,
                "count": 2
            },
            "Куликов Милий Ильясович": {
                "sum": 60286.68,
                "count": 2
            },
            "Шилов Владимир Власович": {
                "sum": 34060.67,
                "count": 1
            },
            "Петухова Надежда Ниловна": {
                "sum": 33422.41,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 32160.57,
                "count": 2
            },
            "Лаврентий Юлианович Носков": {
                "sum": 32138.31,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 30231.21,
                "count": 1
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 28957.91,
                "count": 1
            },
            "Голубева Анна Максимовна": {
                "sum": 25613.24,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 20749.28,
                "count": 2
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 18155.74,
                "count": 2
            },
            "Власова Василиса Федоровна": {
                "sum": 15391.79,
                "count": 1
            },
            "Турова Вера Васильевна": {
                "sum": 11672.61,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 10425.28,
                "count": 1
            },
            "София Вениаминовна Шилова": {
                "sum": 8422.4,
                "count": 2
            },
            "Никитин Аникита Антипович": {
                "sum": 6273.8,
                "count": 1
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 6247.5,
                "count": 1
            },
            "Майя Юрьевна Корнилова": {
                "sum": 5730.2,
                "count": 1
            },
            "Степанов Ананий Теймуразович": {
                "sum": 5531.4,
                "count": 1
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 5365.1,
                "count": 1
            },
            "Жданов Ипатий Адрианович": {
                "sum": 5173.5,
                "count": 1
            },
            "Степан Архипович Федоров": {
                "sum": 4761.9,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 4288.2,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 3747.8,
                "count": 1
            },
            "Анна Филипповна Воронова": {
                "sum": 3424.2,
                "count": 1
            },
            "Кошелева Наина Владимировна": {
                "sum": 2083.2,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "03": {
            "Емельян Теймуразович Лазарев": {
                "sum": 55132.630000000005,
                "count": 2
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 38848.380000000005,
                "count": 2
            },
            "Степанов Ананий Теймуразович": {
                "sum": 33462.57,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 32632.190000000002,
                "count": 2
            },
            "Нестор Трофимович Потапов": {
                "sum": 31489.49,
                "count": 1
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 31408.5,
                "count": 2
            },
            "Кузьмина Акулина Романовна": {
                "sum": 29123.19,
                "count": 1
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 25884.27,
                "count": 1
            },
            "София Аркадьевна Кононова": {
                "sum": 23646.86,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 21829.86,
                "count": 1
            },
            "Петухова Надежда Ниловна": {
                "sum": 21379.489999999998,
                "count": 3
            },
            "Юдина Вера Сергеевна": {
                "sum": 19793.07,
                "count": 2
            },
            "Вероника Ниловна Никонова": {
                "sum": 19036.18,
                "count": 2
            },
            "Парфен Ярославович Богданов": {
                "sum": 17662.09,
                "count": 1
            },
            "Шилов Владимир Власович": {
                "sum": 17291.33,
                "count": 1
            },
            "Евгения Яковлевна Захарова": {
                "sum": 16072.67,
                "count": 1
            },
            "Сидоров Август Григорьевич": {
                "sum": 15480.75,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 15346.36,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 11141.2,
                "count": 2
            },
            "Князев Панкратий Владиленович": {
                "sum": 10809.5,
                "count": 3
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 10746.0,
                "count": 2
            },
            "Лавр Игнатович Шестаков": {
                "sum": 8419.599999999999,
                "count": 2
            },
            "София Вениаминовна Шилова": {
                "sum": 8197.0,
                "count": 2
            },
            "Симонова Татьяна Егоровна": {
                "sum": 7667.4,
                "count": 2
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 6879.6,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 6529.6,
                "count": 1
            },
            "Никитин Аникита Антипович": {
                "sum": 6340.1,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 5067.0,
                "count": 1
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 4933.5,
                "count": 1
            },
            "Куликов Милий Ильясович": {
                "sum": 4870.5,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 4543.5,
                "count": 1
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 4094.0,
                "count": 1
            },
            "Жданов Ипатий Адрианович": {
                "sum": 4077.0,
                "count": 1
            },
            "Турова Вера Васильевна": {
                "sum": 3994.9,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 3774.0,
                "count": 1
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 3127.5,
                "count": 1
            },
            "Анна Филипповна Воронова": {
                "sum": 2029.3,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 1869.0,
                "count": 1
            },
            "Лукин Степан Эдгарович": {
                "sum": 1570.8,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            }
        },
        "04": {
            "Фомичев Алексей Анисимович": {
                "sum": 54682.41,
                "count": 3
            },
            "Глафира Константиновна Силина": {
                "sum": 33354.45,
                "count": 1
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 33097.22,
                "count": 1
            },
            "Нестор Трофимович Потапов": {
                "sum": 30963.89,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 28664.39,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 27548.84,
                "count": 1
            },
            "Парфен Ярославович Богданов": {
                "sum": 26949.49,
                "count": 1
            },
            "Светозар Адрианович Веселов": {
                "sum": 26918.15,
                "count": 1
            },
            "Степанов Ананий Теймуразович": {
                "sum": 24400.51,
                "count": 1
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 24035.57,
                "count": 1
            },
            "Ратибор Антипович Вишняков": {
                "sum": 23596.93,
                "count": 1
            },
            "Кошелева Наина Владимировна": {
                "sum": 22332.530000000002,
                "count": 2
            },
            "Майя Юрьевна Корнилова": {
                "sum": 21979.36,
                "count": 2
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 21057.16,
                "count": 2
            },
            "Вероника Ниловна Никонова": {
                "sum": 19983.64,
                "count": 2
            },
            "Рябов Капитон Якубович": {
                "sum": 19830.24,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 18295.3,
                "count": 1
            },
            "Куликов Милий Ильясович": {
                "sum": 18291.34,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 17389.47,
                "count": 1
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 14981.56,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 14756.0,
                "count": 3
            },
            "Лавр Игнатович Шестаков": {
                "sum": 11448.34,
                "count": 1
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 11329.5,
                "count": 2
            },
            "Голубева Анна Максимовна": {
                "sum": 10982.17,
                "count": 1
            },
            "Петухова Надежда Ниловна": {
                "sum": 10284.79,
                "count": 1
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 8229.0,
                "count": 2
            },
            "Комарова Наталья Захаровна": {
                "sum": 6774.0,
                "count": 2
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 6351.8,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 5980.8,
                "count": 1
            },
            "Савельев Максимильян Чеславович": {
                "sum": 5655.0,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 5501.6,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 5438.0,
                "count": 2
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 5415.0,
                "count": 1
            },
            "Степан Архипович Федоров": {
                "sum": 5216.9,
                "count": 1
            },
            "Лукин Степан Эдгарович": {
                "sum": 5154.8,
                "count": 1
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 4540.0,
                "count": 1
            },
            "София Аркадьевна Кононова": {
                "sum": 3716.7,
                "count": 1
            },
            "София Вениаминовна Шилова": {
                "sum": 3110.8,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 3075.8,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 2751.0,
                "count": 1
            },
            "Капустин Силантий Устинович": {
                "sum": 2668.9,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 2524.5,
                "count": 1
            },
            "Никитин Аникита Антипович": {
                "sum": 2042.3,
                "count": 1
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 2025.8,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "05": {
            "Ирина Рудольфовна Трофимова": {
                "sum": 55874.05,
                "count": 2
            },
            "Лавр Игнатович Шестаков": {
                "sum": 50250.840000000004,
                "count": 4
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 46444.2,
                "count": 2
            },
            "Олимпиада Львовна Осипова": {
                "sum": 39057.59,
                "count": 2
            },
            "Лукин Степан Эдгарович": {
                "sum": 37830.75,
                "count": 2
            },
            "Анжелика Андреевна Силина": {
                "sum": 34459.1,
                "count": 1
            },
            "Евгения Яковлевна Захарова": {
                "sum": 34444.71,
                "count": 2
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 33316.45,
                "count": 2
            },
            "Кошелева Наина Владимировна": {
                "sum": 27466.43,
                "count": 1
            },
            "Капустин Силантий Устинович": {
                "sum": 25618.45,
                "count": 1
            },
            "Куликов Милий Ильясович": {
                "sum": 22569.96,
                "count": 3
            },
            "Жданов Ипатий Адрианович": {
                "sum": 20938.760000000002,
                "count": 3
            },
            "Комарова Наталья Захаровна": {
                "sum": 16239.08,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 16077.2,
                "count": 2
            },
            "Князева Алла Станиславовна": {
                "sum": 15507.47,
                "count": 1
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 13692.11,
                "count": 1
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 7200.0,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 7061.599999999999,
                "count": 2
            },
            "Майя Юрьевна Корнилова": {
                "sum": 6673.8,
                "count": 1
            },
            "Сидоров Август Григорьевич": {
                "sum": 6602.4,
                "count": 1
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 6333.0,
                "count": 1
            },
            "Никитин Аникита Антипович": {
                "sum": 6299.8,
                "count": 1
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 5848.5,
                "count": 1
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 5358.0,
                "count": 1
            },
            "Голубева Анна Максимовна": {
                "sum": 4896.0,
                "count": 1
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 4841.2,
                "count": 1
            },
            "Власова Василиса Федоровна": {
                "sum": 4491.0,
                "count": 2
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 4428.2,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 3155.1,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 3120.6,
                "count": 1
            },
            "Светозар Адрианович Веселов": {
                "sum": 3087.0,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 2868.6,
                "count": 1
            },
            "Рябов Капитон Якубович": {
                "sum": 2859.0,
                "count": 2
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 2750.0,
                "count": 1
            },
            "Анна Филипповна Воронова": {
                "sum": 2489.5,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 2229.5,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 2037.0,
                "count": 1
            },
            "Степанов Ананий Теймуразович": {
                "sum": 1990.8,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 1682.2,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 1166.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "06": {
            "Марфа Святославовна Гришина": {
                "sum": 32628.949999999997,
                "count": 2
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 32518.61,
                "count": 2
            },
            "Савельев Максимильян Чеславович": {
                "sum": 30646.47,
                "count": 2
            },
            "Куликов Милий Ильясович": {
                "sum": 30425.57,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 29724.66,
                "count": 1
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 28431.82,
                "count": 2
            },
            "Мина Афанасьевич Логинов": {
                "sum": 27875.91,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 27864.34,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 24039.42,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 21120.46,
                "count": 2
            },
            "Олимпиада Львовна Осипова": {
                "sum": 19625.6,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 18590.68,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 13606.36,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 11957.400000000001,
                "count": 2
            },
            "Евгения Яковлевна Захарова": {
                "sum": 8177.4,
                "count": 2
            },
            "Суханова Ираида Анатольевна": {
                "sum": 6104.0,
                "count": 1
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 5769.4,
                "count": 2
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 4834.5,
                "count": 1
            },
            "Нестор Трофимович Потапов": {
                "sum": 4420.0,
                "count": 1
            },
            "Кириллов Твердислав Егорович": {
                "sum": 4089.8,
                "count": 1
            },
            "Лукин Степан Эдгарович": {
                "sum": 3858.4,
                "count": 1
            },
            "Гордей Борисович Копылов": {
                "sum": 3833.7,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 3805.5,
                "count": 1
            },
            "Светозар Адрианович Веселов": {
                "sum": 3619.0,
                "count": 1
            },
            "София Вениаминовна Шилова": {
                "sum": 3410.4,
                "count": 1
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 3409.5,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 3401.0,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 3358.0,
                "count": 1
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 2842.0,
                "count": 1
            },
            "Субботина Елизавета Александровна": {
                "sum": 2758.6,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 2697.8,
                "count": 1
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 2280.0,
                "count": 1
            },
            "Майя Юрьевна Корнилова": {
                "sum": 2114.0,
                "count": 1
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 2112.0,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 1808.3,
                "count": 1
            },
            "Комарова Наталья Захаровна": {
                "sum": 1450.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "07": {
            "Дементьева Елена Альбертовна": {
                "sum": 63598.11,
                "count": 3
            },
            "Олимпиада Львовна Осипова": {
                "sum": 43368.15,
                "count": 2
            },
            "Анна Филипповна Воронова": {
                "sum": 36725.51,
                "count": 2
            },
            "Лавр Игнатович Шестаков": {
                "sum": 34112.0,
                "count": 2
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 33913.34,
                "count": 2
            },
            "Савельев Максимильян Чеславович": {
                "sum": 33809.53,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 33653.49,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 32461.31,
                "count": 3
            },
            "Назарова Клавдия Архиповна": {
                "sum": 32422.51,
                "count": 1
            },
            "Лукин Степан Эдгарович": {
                "sum": 32119.0,
                "count": 1
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 29793.71,
                "count": 1
            },
            "Гордей Борисович Копылов": {
                "sum": 26732.0,
                "count": 1
            },
            "Сидоров Август Григорьевич": {
                "sum": 26097.43,
                "count": 1
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 25437.28,
                "count": 2
            },
            "Капустин Силантий Устинович": {
                "sum": 25138.3,
                "count": 1
            },
            "Степан Архипович Федоров": {
                "sum": 23144.15,
                "count": 2
            },
            "Майя Юрьевна Корнилова": {
                "sum": 23090.949999999997,
                "count": 2
            },
            "Рябов Капитон Якубович": {
                "sum": 23033.23,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 21754.24,
                "count": 1
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 18477.4,
                "count": 2
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 16809.71,
                "count": 1
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 15655.06,
                "count": 2
            },
            "Кузьмина Акулина Романовна": {
                "sum": 15197.36,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 13169.24,
                "count": 1
            },
            "Вероника Ниловна Никонова": {
                "sum": 11863.8,
                "count": 2
            },
            "Маркова Вероника Леоновна": {
                "sum": 11649.94,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 9895.599999999999,
                "count": 2
            },
            "Глафира Константиновна Силина": {
                "sum": 8867.6,
                "count": 2
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 7950.0,
                "count": 2
            },
            "София Вениаминовна Шилова": {
                "sum": 6882.4,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 4734.8,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 4429.6,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 4143.0,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 4065.1,
                "count": 1
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 3972.8,
                "count": 1
            },
            "Парфен Ярославович Богданов": {
                "sum": 3938.2,
                "count": 1
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 3682.9,
                "count": 1
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 3673.8,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 2916.0,
                "count": 1
            },
            "Голубева Анна Максимовна": {
                "sum": 2908.0,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 2599.0,
                "count": 1
            },
            "Жданов Ипатий Адрианович": {
                "sum": 2401.5,
                "count": 1
            },
            "Ратибор Антипович Вишняков": {
                "sum": 2217.6,
                "count": 1
            },
            "Валерия Леоновна Иванова": {
                "sum": 1723.8,
                "count": 1
            },
            "Куликов Милий Ильясович": {
                "sum": 1650.0,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "08": {
            "Марфа Святославовна Гришина": {
                "sum": 92976.34,
                "count": 5
            },
            "Лавр Игнатович Шестаков": {
                "sum": 73111.45999999999,
                "count": 3
            },
            "Денис Эдуардович Прохоров": {
                "sum": 67606.64,
                "count": 3
            },
            "Голубева Анна Максимовна": {
                "sum": 44659.08,
                "count": 2
            },
            "Валерия Леоновна Иванова": {
                "sum": 42583.3,
                "count": 2
            },
            "Комарова Наталья Захаровна": {
                "sum": 34030.29,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 31890.78,
                "count": 1
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 28370.72,
                "count": 1
            },
            "Гордеев Боян Августович": {
                "sum": 27143.37,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 25556.99,
                "count": 1
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 25009.690000000002,
                "count": 2
            },
            "Бажен Владиленович Сафонов": {
                "sum": 24960.34,
                "count": 2
            },
            "Шилов Владимир Власович": {
                "sum": 23701.9,
                "count": 1
            },
            "Субботина Елизавета Александровна": {
                "sum": 23685.82,
                "count": 2
            },
            "Куликов Милий Ильясович": {
                "sum": 20033.99,
                "count": 1
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 19121.47,
                "count": 1
            },
            "Кузьмина Акулина Романовна": {
                "sum": 18720.16,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 17781.13,
                "count": 1
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 17137.88,
                "count": 1
            },
            "Нестор Трофимович Потапов": {
                "sum": 15393.79,
                "count": 1
            },
            "Турова Вера Васильевна": {
                "sum": 11757.2,
                "count": 2
            },
            "Глафира Константиновна Силина": {
                "sum": 6757.8,
                "count": 1
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 6714.0,
                "count": 1
            },
            "Петухова Надежда Ниловна": {
                "sum": 5734.4,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 5428.8,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 4593.0,
                "count": 1
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 3694.6,
                "count": 1
            },
            "Фомичев Алексей Анисимович": {
                "sum": 3407.6,
                "count": 1
            },
            "Светозар Адрианович Веселов": {
                "sum": 3353.0,
                "count": 1
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 3220.5,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 2954.0,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 2595.6,
                "count": 1
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 2441.0,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 2359.5,
                "count": 1
            },
            "София Аркадьевна Кононова": {
                "sum": 1882.4,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 1877.4,
                "count": 1
            },
            "Анна Филипповна Воронова": {
                "sum": 1708.2,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "09": {
            "Ирина Рудольфовна Трофимова": {
                "sum": 64269.689999999995,
                "count": 2
            },
            "Мина Афанасьевич Логинов": {
                "sum": 34914.76,
                "count": 1
            },
            "Голубева Анна Максимовна": {
                "sum": 34628.23,
                "count": 2
            },
            "Симонова Татьяна Егоровна": {
                "sum": 33686.53,
                "count": 1
            },
            "Назарова Клавдия Архиповна": {
                "sum": 31581.13,
                "count": 1
            },
            "Марфа Святославовна Гришина": {
                "sum": 26736.42,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 26025.12,
                "count": 1
            },
            "Валерия Леоновна Иванова": {
                "sum": 24230.04,
                "count": 1
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 23578.23,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 19890.79,
                "count": 1
            },
            "Юдина Вера Сергеевна": {
                "sum": 19313.37,
                "count": 1
            },
            "Власова Василиса Федоровна": {
                "sum": 17875.45,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 16083.25,
                "count": 1
            },
            "Евгения Яковлевна Захарова": {
                "sum": 15876.57,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 13520.69,
                "count": 1
            },
            "Вероника Ниловна Никонова": {
                "sum": 11181.3,
                "count": 2
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 10430.07,
                "count": 1
            },
            "Степанов Ананий Теймуразович": {
                "sum": 9514.4,
                "count": 2
            },
            "Субботина Елизавета Александровна": {
                "sum": 7221.5,
                "count": 2
            },
            "Фомичев Алексей Анисимович": {
                "sum": 6497.4,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 6308.4,
                "count": 2
            },
            "Савельев Максимильян Чеславович": {
                "sum": 6235.5,
                "count": 1
            },
            "Шилов Владимир Власович": {
                "sum": 5978.7,
                "count": 2
            },
            "Нестор Трофимович Потапов": {
                "sum": 5965.7,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 5432.0,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 4547.4,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 4342.0,
                "count": 1
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 3844.0,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 3123.4,
                "count": 1
            },
            "Комарова Наталья Захаровна": {
                "sum": 2993.0,
                "count": 1
            },
            "Светозар Адрианович Веселов": {
                "sum": 2655.8,
                "count": 1
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 2392.6,
                "count": 1
            },
            "Гордей Борисович Копылов": {
                "sum": 2363.4,
                "count": 1
            },
            "Ратибор Антипович Вишняков": {
                "sum": 2279.2,
                "count": 1
            },
            "Степан Архипович Федоров": {
                "sum": 2129.4,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            }
        },
        "10": {
            "Тихонова Любовь Никифоровна": {
                "sum": 34249.65,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 32230.940000000002,
                "count": 2
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 21134.68,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 19797.91,
                "count": 2
            },
            "Комарова Наталья Захаровна": {
                "sum": 19483.75,
                "count": 3
            },
            "Наум Юльевич Колесников": {
                "sum": 13846.61,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 12237.26,
                "count": 1
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 10960.6,
                "count": 3
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 9655.5,
                "count": 2
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 7116.0,
                "count": 1
            },
            "Жданов Ипатий Адрианович": {
                "sum": 7110.0,
                "count": 1
            },
            "Гордеев Боян Августович": {
                "sum": 6949.5,
                "count": 1
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 6914.6,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 6214.5,
                "count": 1
            },
            "Кириллов Твердислав Егорович": {
                "sum": 6035.9,
                "count": 1
            },
            "Марфа Святославовна Гришина": {
                "sum": 4971.2,
                "count": 1
            },
            "Рябов Капитон Якубович": {
                "sum": 4883.0,
                "count": 1
            },
            "Степанов Ананий Теймуразович": {
                "sum": 4747.4,
                "count": 1
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 4503.0,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 4327.4,
                "count": 1
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 4290.0,
                "count": 1
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 4120.5,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 4011.8,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 3874.5,
                "count": 1
            },
            "Шилов Владимир Власович": {
                "sum": 3744.0,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 3327.0,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 3206.0,
                "count": 1
            },
            "Голубева Анна Максимовна": {
                "sum": 2766.0,
                "count": 1
            },
            "Вероника Ниловна Никонова": {
                "sum": 2753.4,
                "count": 1
            },
            "Сидоров Август Григорьевич": {
                "sum": 2427.6,
                "count": 1
            },
            "Валерия Леоновна Иванова": {
                "sum": 2367.3,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 1876.0,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 1808.0,
                "count": 1
            },
            "Степан Архипович Федоров": {
                "sum": 1355.9,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 1195.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "11": {
            "Евгения Яковлевна Захарова": {
                "sum": 27766.35,
                "count": 1
            },
            "Турова Вера Васильевна": {
                "sum": 27044.29,
                "count": 2
            },
            "Лавр Игнатович Шестаков": {
                "sum": 26326.2,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 24423.72,
                "count": 2
            },
            "Нестор Трофимович Потапов": {
                "sum": 21476.82,
                "count": 1
            },
            "Куликов Милий Ильясович": {
                "sum": 19807.93,
                "count": 1
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 19397.39,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 17759.36,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 14634.56,
                "count": 3
            },
            "Капустин Силантий Устинович": {
                "sum": 13068.48,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 10429.76,
                "count": 1
            },
            "Майя Юрьевна Корнилова": {
                "sum": 6840.4,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 6650.0,
                "count": 1
            },
            "София Вениаминовна Шилова": {
                "sum": 6489.0,
                "count": 1
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 6467.5,
                "count": 2
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 5938.8,
                "count": 1
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 5443.5,
                "count": 1
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 5377.5,
                "count": 1
            },
            "Субботина Елизавета Александровна": {
                "sum": 5271.5,
                "count": 1
            },
            "Степанов Ананий Теймуразович": {
                "sum": 4989.6,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 4902.0,
                "count": 1
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 4823.0,
                "count": 1
            },
            "Вероника Ниловна Никонова": {
                "sum": 4306.9,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 3946.0,
                "count": 2
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 2299.7,
                "count": 1
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 2296.5,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 2147.6,
                "count": 1
            },
            "Олимпиада Львовна Осипова": {
                "sum": 1819.0,
                "count": 1
            },
            "Светозар Адрианович Веселов": {
                "sum": 1783.6,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 1684.8,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 1531.5,
                "count": 1
            },
            "Парфен Ярославович Богданов": {
                "sum": 1457.4,
                "count": 1
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 1018.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "12": {
            "Дементьева Елена Альбертовна": {
                "sum": 53881.97,
                "count": 2
            },
            "Никитин Аникита Антипович": {
                "sum": 45958.899999999994,
                "count": 2
            },
            "Комарова Наталья Захаровна": {
                "sum": 33517.53,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 33071.47,
                "count": 1
            },
            "Майя Юрьевна Корнилова": {
                "sum": 30235.34,
                "count": 1
            },
            "Маркова Вероника Леоновна": {
                "sum": 28935.69,
                "count": 1
            },
            "Ратибор Антипович Вишняков": {
                "sum": 27464.41,
                "count": 1
            },
            "Рябов Капитон Якубович": {
                "sum": 26589.35,
                "count": 1
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 20364.5,
                "count": 2
            },
            "Суханова Ираида Анатольевна": {
                "sum": 19182.59,
                "count": 1
            },
            "Сидоров Август Григорьевич": {
                "sum": 14926.7,
                "count": 1
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 14040.28,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 12026.31,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 11161.07,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 9061.5,
                "count": 2
            },
            "Степан Архипович Федоров": {
                "sum": 6765.2,
                "count": 2
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 6375.6,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 5821.5,
                "count": 1
            },
            "Валерия Леоновна Иванова": {
                "sum": 5792.8,
                "count": 1
            },
            "Гордей Борисович Копылов": {
                "sum": 5449.6,
                "count": 1
            },
            "Парфен Ярославович Богданов": {
                "sum": 4506.6,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 4427.8,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 4313.4,
                "count": 1
            },
            "София Аркадьевна Кононова": {
                "sum": 4192.5,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 4158.0,
                "count": 1
            },
            "Фомичев Алексей Анисимович": {
                "sum": 3392.2,
                "count": 1
            },
            "Субботина Елизавета Александровна": {
                "sum": 3372.2,
                "count": 1
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 3369.6,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 3205.0,
                "count": 1
            },
            "Голубева Анна Максимовна": {
                "sum": 3042.0,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 2394.0,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 2219.0,
                "count": 1
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 2065.0,
                "count": 1
            },
            "Евгения Яковлевна Захарова": {
                "sum": 2027.2,
                "count": 1
            },
            "Назарова Клавдия Архиповна": {
                "sum": 1891.4,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 1809.6,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 1618.4,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        }
    },
    "2020": {
        "01": {
            "Зинаида Никифоровна Савельева": {
                "sum": 62506.630000000005,
                "count": 3
            },
            "Аггей Адамович Кошелев": {
                "sum": 59547.850000000006,
                "count": 2
            },
            "Валерия Леоновна Иванова": {
                "sum": 34987.82,
                "count": 1
            },
            "Олимпиада Львовна Осипова": {
                "sum": 34186.05,
                "count": 2
            },
            "Евгения Романовна Анисимова": {
                "sum": 34047.72,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 33462.62,
                "count": 1
            },
            "Ратибор Антипович Вишняков": {
                "sum": 32829.45,
                "count": 1
            },
            "Рябов Капитон Якубович": {
                "sum": 22400.24,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 19222.07,
                "count": 2
            },
            "Анжела Андреевна Волкова": {
                "sum": 18389.86,
                "count": 2
            },
            "Майя Юрьевна Корнилова": {
                "sum": 18340.02,
                "count": 1
            },
            "Анна Филипповна Воронова": {
                "sum": 17716.5,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 15276.03,
                "count": 1
            },
            "Степанов Ананий Теймуразович": {
                "sum": 11806.2,
                "count": 2
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 9657.2,
                "count": 2
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 9542.400000000001,
                "count": 2
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 9268.5,
                "count": 2
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 6620.6,
                "count": 1
            },
            "Петухова Надежда Ниловна": {
                "sum": 6231.4,
                "count": 1
            },
            "Парфен Ярославович Богданов": {
                "sum": 6154.4,
                "count": 1
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 6124.3,
                "count": 1
            },
            "Турова Вера Васильевна": {
                "sum": 5917.6,
                "count": 2
            },
            "Гордей Борисович Копылов": {
                "sum": 5561.4,
                "count": 1
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 5020.4,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 4501.0,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 4191.0,
                "count": 1
            },
            "Голубева Анна Максимовна": {
                "sum": 3906.0,
                "count": 1
            },
            "Назарова Клавдия Архиповна": {
                "sum": 3395.0,
                "count": 1
            },
            "Князева Алла Станиславовна": {
                "sum": 2696.2,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 2538.0,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 2414.0,
                "count": 1
            },
            "Савельев Максимильян Чеславович": {
                "sum": 2143.5,
                "count": 1
            },
            "Вероника Ниловна Никонова": {
                "sum": 2134.6,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "02": {
            "Парфен Ярославович Богданов": {
                "sum": 45653.2,
                "count": 2
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 38369.17,
                "count": 2
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 33700.43,
                "count": 2
            },
            "Евгения Романовна Анисимова": {
                "sum": 29466.14,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 29012.46,
                "count": 1
            },
            "Евгения Яковлевна Захарова": {
                "sum": 28647.55,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 26598.26,
                "count": 1
            },
            "Кириллов Твердислав Егорович": {
                "sum": 24471.170000000002,
                "count": 2
            },
            "Степан Архипович Федоров": {
                "sum": 18989.48,
                "count": 1
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 17687.67,
                "count": 1
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 17252.79,
                "count": 1
            },
            "София Вениаминовна Шилова": {
                "sum": 15459.78,
                "count": 1
            },
            "Нестор Трофимович Потапов": {
                "sum": 15140.11,
                "count": 1
            },
            "Степанов Ананий Теймуразович": {
                "sum": 14574.06,
                "count": 1
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 13377.44,
                "count": 1
            },
            "Фомичев Алексей Анисимович": {
                "sum": 12745.56,
                "count": 1
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 11485.5,
                "count": 2
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 11115.0,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 10600.66,
                "count": 1
            },
            "София Аркадьевна Кононова": {
                "sum": 10074.82,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 9822.8,
                "count": 2
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 8192.8,
                "count": 2
            },
            "Анжелика Андреевна Силина": {
                "sum": 7819.5,
                "count": 2
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 7387.900000000001,
                "count": 2
            },
            "Светозар Адрианович Веселов": {
                "sum": 6874.0,
                "count": 1
            },
            "Гордеев Боян Августович": {
                "sum": 6481.5,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 6258.0,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 4921.8,
                "count": 1
            },
            "Лукин Степан Эдгарович": {
                "sum": 4921.0,
                "count": 1
            },
            "Валерия Леоновна Иванова": {
                "sum": 4899.7,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 4786.6,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 4622.8,
                "count": 1
            },
            "Рябов Капитон Якубович": {
                "sum": 3670.0,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 3074.5,
                "count": 2
            },
            "Маркова Вероника Леоновна": {
                "sum": 2544.1,
                "count": 1
            },
            "Шилов Владимир Власович": {
                "sum": 1799.2,
                "count": 1
            },
            "Субботина Елизавета Александровна": {
                "sum": 1327.3,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "03": {
            "Жданов Ипатий Адрианович": {
                "sum": 67629.06999999999,
                "count": 3
            },
            "Вероника Ниловна Никонова": {
                "sum": 35486.880000000005,
                "count": 2
            },
            "Аггей Адамович Кошелев": {
                "sum": 33940.630000000005,
                "count": 2
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 32282.04,
                "count": 2
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 31946.02,
                "count": 2
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 28751.12,
                "count": 1
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 28092.46,
                "count": 1
            },
            "Фомичев Алексей Анисимович": {
                "sum": 28021.2,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 21249.03,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 20552.99,
                "count": 1
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 20308.31,
                "count": 2
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 17054.87,
                "count": 1
            },
            "Ратибор Антипович Вишняков": {
                "sum": 14387.9,
                "count": 1
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 12578.55,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 12314.64,
                "count": 1
            },
            "Турова Вера Васильевна": {
                "sum": 12245.33,
                "count": 1
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 11302.1,
                "count": 1
            },
            "Капустин Силантий Устинович": {
                "sum": 6103.5,
                "count": 1
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 5652.0,
                "count": 1
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 5648.5,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 5137.0,
                "count": 2
            },
            "Олимпиада Львовна Осипова": {
                "sum": 4895.0,
                "count": 1
            },
            "Голубева Анна Максимовна": {
                "sum": 4846.0,
                "count": 2
            },
            "Степанов Ананий Теймуразович": {
                "sum": 4705.4,
                "count": 1
            },
            "Комарова Наталья Захаровна": {
                "sum": 4528.0,
                "count": 1
            },
            "Сидоров Август Григорьевич": {
                "sum": 3563.0,
                "count": 1
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 3169.6,
                "count": 1
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 3040.7,
                "count": 1
            },
            "Валерия Леоновна Иванова": {
                "sum": 2988.7,
                "count": 1
            },
            "Майя Юрьевна Корнилова": {
                "sum": 2445.8,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 2364.7,
                "count": 1
            },
            "Рябов Капитон Якубович": {
                "sum": 2057.0,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "04": {
            "Вячеслав Юльевич Кузьмин": {
                "sum": 42841.97,
                "count": 2
            },
            "Ратибор Антипович Вишняков": {
                "sum": 40680.74,
                "count": 2
            },
            "Петухова Надежда Ниловна": {
                "sum": 34890.98,
                "count": 1
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 32630.89,
                "count": 1
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 28844.2,
                "count": 1
            },
            "Маркова Вероника Леоновна": {
                "sum": 27174.96,
                "count": 2
            },
            "Глафира Константиновна Силина": {
                "sum": 27173.98,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 25251.99,
                "count": 1
            },
            "Князева Алла Станиславовна": {
                "sum": 24283.4,
                "count": 1
            },
            "Назарова Клавдия Архиповна": {
                "sum": 22599.31,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 22238.08,
                "count": 1
            },
            "София Вениаминовна Шилова": {
                "sum": 20448.47,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 19259.16,
                "count": 1
            },
            "Кошелева Наина Владимировна": {
                "sum": 14848.09,
                "count": 1
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 13582.5,
                "count": 2
            },
            "Суханова Ираида Анатольевна": {
                "sum": 11791.42,
                "count": 1
            },
            "Шилов Владимир Власович": {
                "sum": 10751.24,
                "count": 1
            },
            "Валерия Леоновна Иванова": {
                "sum": 8687.900000000001,
                "count": 2
            },
            "Фомичев Алексей Анисимович": {
                "sum": 7162.4,
                "count": 2
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 6980.4,
                "count": 2
            },
            "Аггей Адамович Кошелев": {
                "sum": 6037.0,
                "count": 2
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 5769.4,
                "count": 1
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 5019.0,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 4799.6,
                "count": 2
            },
            "Евгения Романовна Анисимова": {
                "sum": 4640.0,
                "count": 1
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 4450.5,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 4187.3,
                "count": 1
            },
            "Анна Филипповна Воронова": {
                "sum": 3983.2,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 3206.0,
                "count": 1
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 3123.9,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 1899.0,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 1669.0,
                "count": 1
            },
            "Жданов Ипатий Адрианович": {
                "sum": 1621.5,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "05": {
            "Элеонора Мироновна Афанасьева": {
                "sum": 57831.94,
                "count": 2
            },
            "Савельев Максимильян Чеславович": {
                "sum": 46861.46,
                "count": 2
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 42833.02,
                "count": 3
            },
            "Степанов Ананий Теймуразович": {
                "sum": 39865.21,
                "count": 3
            },
            "Рябов Капитон Якубович": {
                "sum": 33358.72,
                "count": 2
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 31928.75,
                "count": 1
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 30505.18,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 30291.1,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 24920.829999999998,
                "count": 2
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 24702.97,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 23010.39,
                "count": 1
            },
            "Лукин Степан Эдгарович": {
                "sum": 22827.88,
                "count": 1
            },
            "Князева Алла Станиславовна": {
                "sum": 20878.54,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 19477.16,
                "count": 1
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 18631.6,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 15846.84,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 14980.68,
                "count": 2
            },
            "Гордей Борисович Копылов": {
                "sum": 14635.3,
                "count": 1
            },
            "Кириллов Твердислав Егорович": {
                "sum": 13611.46,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 11026.31,
                "count": 1
            },
            "Куликов Милий Ильясович": {
                "sum": 9706.5,
                "count": 2
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 9633.0,
                "count": 2
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 8365.5,
                "count": 2
            },
            "Власова Василиса Федоровна": {
                "sum": 7258.5,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 7123.200000000001,
                "count": 2
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 6518.2,
                "count": 2
            },
            "Анна Филипповна Воронова": {
                "sum": 5829.2,
                "count": 1
            },
            "Кузьмина Акулина Романовна": {
                "sum": 5660.2,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 5585.0,
                "count": 2
            },
            "София Вениаминовна Шилова": {
                "sum": 5566.4,
                "count": 1
            },
            "Шилов Владимир Власович": {
                "sum": 5337.8,
                "count": 1
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 5141.5,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 4529.0,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 4404.4,
                "count": 1
            },
            "Валерия Леоновна Иванова": {
                "sum": 4249.7,
                "count": 1
            },
            "Гордеев Боян Августович": {
                "sum": 4072.5,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 3068.0,
                "count": 1
            },
            "Олимпиада Львовна Осипова": {
                "sum": 3014.0,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 2878.4,
                "count": 1
            },
            "Петухова Надежда Ниловна": {
                "sum": 2230.2,
                "count": 1
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 2026.0,
                "count": 1
            },
            "Маркова Вероника Леоновна": {
                "sum": 1855.1,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "06": {
            "Никифоров Максимильян Геннадиевич": {
                "sum": 57605.06,
                "count": 2
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 40886.69,
                "count": 2
            },
            "Глафира Константиновна Силина": {
                "sum": 37231.08,
                "count": 2
            },
            "Мина Афанасьевич Логинов": {
                "sum": 37145.229999999996,
                "count": 2
            },
            "Гордей Борисович Копылов": {
                "sum": 34410.59,
                "count": 1
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 29053.07,
                "count": 1
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 25590.21,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 24632.480000000003,
                "count": 2
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 24012.45,
                "count": 1
            },
            "Савельев Максимильян Чеславович": {
                "sum": 21472.9,
                "count": 2
            },
            "Кошелева Наина Владимировна": {
                "sum": 21468.94,
                "count": 1
            },
            "Сидоров Август Григорьевич": {
                "sum": 21234.79,
                "count": 1
            },
            "Степан Архипович Федоров": {
                "sum": 17518.08,
                "count": 1
            },
            "Кузьмина Акулина Романовна": {
                "sum": 17250.5,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 17157.04,
                "count": 1
            },
            "Шилов Владимир Власович": {
                "sum": 16733.89,
                "count": 1
            },
            "Парфен Ярославович Богданов": {
                "sum": 16246.4,
                "count": 1
            },
            "Фомичев Алексей Анисимович": {
                "sum": 15918.72,
                "count": 1
            },
            "Олимпиада Львовна Осипова": {
                "sum": 15234.61,
                "count": 1
            },
            "Майя Юрьевна Корнилова": {
                "sum": 15150.89,
                "count": 1
            },
            "Князева Алла Станиславовна": {
                "sum": 14816.37,
                "count": 1
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 9310.0,
                "count": 2
            },
            "Никитин Аникита Антипович": {
                "sum": 7699.9,
                "count": 2
            },
            "Гордеев Боян Августович": {
                "sum": 7492.5,
                "count": 1
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 5545.8,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 5501.6,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 5267.6,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 4360.0,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 4291.0,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 3953.6,
                "count": 1
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 3817.5,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 3585.4,
                "count": 1
            },
            "Юдина Вера Сергеевна": {
                "sum": 3507.0,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 3097.5,
                "count": 1
            },
            "Кириллов Твердислав Егорович": {
                "sum": 3069.3,
                "count": 1
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 2848.3,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 2286.0,
                "count": 1
            },
            "София Вениаминовна Шилова": {
                "sum": 1726.2,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 1505.0,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            }
        },
        "07": {
            "Ипполит Гордеевич Маслов": {
                "sum": 52565.28,
                "count": 2
            },
            "Фомичев Алексей Анисимович": {
                "sum": 42801.89,
                "count": 3
            },
            "Кириллов Твердислав Егорович": {
                "sum": 34477.490000000005,
                "count": 2
            },
            "Лаврентий Юлианович Носков": {
                "sum": 32153.57,
                "count": 1
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 31028.08,
                "count": 2
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 28779.02,
                "count": 1
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 28438.36,
                "count": 2
            },
            "Лукин Степан Эдгарович": {
                "sum": 25809.2,
                "count": 1
            },
            "Светозар Адрианович Веселов": {
                "sum": 25105.35,
                "count": 1
            },
            "София Вениаминовна Шилова": {
                "sum": 24101.53,
                "count": 1
            },
            "Петухова Надежда Ниловна": {
                "sum": 23771.06,
                "count": 1
            },
            "Шилов Владимир Власович": {
                "sum": 23090.98,
                "count": 1
            },
            "Власова Василиса Федоровна": {
                "sum": 22758.94,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 22076.9,
                "count": 2
            },
            "Куликов Милий Ильясович": {
                "sum": 14465.18,
                "count": 1
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 10480.88,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 10017.09,
                "count": 1
            },
            "Сидоров Август Григорьевич": {
                "sum": 8017.799999999999,
                "count": 2
            },
            "Лавр Игнатович Шестаков": {
                "sum": 6078.8,
                "count": 2
            },
            "Симонова Татьяна Егоровна": {
                "sum": 5627.7,
                "count": 1
            },
            "Марфа Святославовна Гришина": {
                "sum": 4921.8,
                "count": 1
            },
            "Анна Филипповна Воронова": {
                "sum": 4767.1,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 4461.8,
                "count": 1
            },
            "Степан Архипович Федоров": {
                "sum": 3738.8,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 3578.0,
                "count": 1
            },
            "Голубева Анна Максимовна": {
                "sum": 3263.0,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 3064.5,
                "count": 1
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 2991.3,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 2650.5,
                "count": 1
            },
            "Жданов Ипатий Адрианович": {
                "sum": 2121.0,
                "count": 1
            },
            "Олимпиада Львовна Осипова": {
                "sum": 2017.0,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 1914.9,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 1721.2,
                "count": 1
            },
            "Назарова Клавдия Архиповна": {
                "sum": 1573.6,
                "count": 1
            },
            "Комарова Наталья Захаровна": {
                "sum": 1140.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "08": {
            "Венедикт Ильясович Панфилов": {
                "sum": 30488.21,
                "count": 1
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 29646.07,
                "count": 2
            },
            "Лукин Степан Эдгарович": {
                "sum": 24878.89,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 24026.34,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 20881.73,
                "count": 1
            },
            "Субботина Елизавета Александровна": {
                "sum": 20446.05,
                "count": 1
            },
            "Ратибор Антипович Вишняков": {
                "sum": 20303.32,
                "count": 1
            },
            "Власова Василиса Федоровна": {
                "sum": 16928.45,
                "count": 1
            },
            "Валерия Леоновна Иванова": {
                "sum": 12566.49,
                "count": 1
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 11377.22,
                "count": 1
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 10874.82,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 10540.5,
                "count": 2
            },
            "Анна Филипповна Воронова": {
                "sum": 9851.4,
                "count": 3
            },
            "Фомичев Алексей Анисимович": {
                "sum": 8489.599999999999,
                "count": 2
            },
            "Никитин Аникита Антипович": {
                "sum": 8312.2,
                "count": 3
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 7495.5,
                "count": 1
            },
            "Светозар Адрианович Веселов": {
                "sum": 6994.4,
                "count": 1
            },
            "Гордей Борисович Копылов": {
                "sum": 6480.5,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 6447.0,
                "count": 2
            },
            "Анжела Андреевна Волкова": {
                "sum": 6246.5,
                "count": 1
            },
            "Марфа Святославовна Гришина": {
                "sum": 6110.0,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 5894.2,
                "count": 1
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 5080.5,
                "count": 1
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 4659.2,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 4159.0,
                "count": 1
            },
            "Парфен Ярославович Богданов": {
                "sum": 3967.6,
                "count": 1
            },
            "Капустин Силантий Устинович": {
                "sum": 3508.7,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 3243.8,
                "count": 1
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 3087.5,
                "count": 1
            },
            "София Аркадьевна Кононова": {
                "sum": 3052.4,
                "count": 1
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 3025.4,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 3009.5,
                "count": 1
            },
            "Савельев Максимильян Чеславович": {
                "sum": 2730.0,
                "count": 1
            },
            "Комарова Наталья Захаровна": {
                "sum": 2085.0,
                "count": 1
            },
            "Кошелева Наина Владимировна": {
                "sum": 1820.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 1628.0,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 1584.0,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "09": {
            "Майя Юрьевна Корнилова": {
                "sum": 65773.4,
                "count": 2
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 57867.79,
                "count": 2
            },
            "Кириллов Твердислав Егорович": {
                "sum": 32326.29,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 32086.09,
                "count": 2
            },
            "Анна Филипповна Воронова": {
                "sum": 31123.84,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 29801.54,
                "count": 1
            },
            "Никитин Аникита Антипович": {
                "sum": 28251.8,
                "count": 3
            },
            "Евгения Яковлевна Захарова": {
                "sum": 27156.86,
                "count": 1
            },
            "Парфен Ярославович Богданов": {
                "sum": 18240.79,
                "count": 1
            },
            "Комарова Наталья Захаровна": {
                "sum": 17759.95,
                "count": 1
            },
            "Юдина Вера Сергеевна": {
                "sum": 16302.38,
                "count": 2
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 16273.98,
                "count": 1
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 15150.26,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 15085.64,
                "count": 2
            },
            "Дементьева Елена Альбертовна": {
                "sum": 14215.18,
                "count": 1
            },
            "Власова Василиса Федоровна": {
                "sum": 13903.05,
                "count": 2
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 9580.5,
                "count": 3
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 6981.8,
                "count": 1
            },
            "Жданов Ипатий Адрианович": {
                "sum": 6852.0,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 6814.5,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 6501.6,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 6330.8,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 6301.1,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 6206.200000000001,
                "count": 2
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 5760.3,
                "count": 1
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 5338.2,
                "count": 1
            },
            "Турова Вера Васильевна": {
                "sum": 4504.5,
                "count": 1
            },
            "Нестор Трофимович Потапов": {
                "sum": 4494.1,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 4462.9,
                "count": 1
            },
            "Кузьмина Акулина Романовна": {
                "sum": 4109.3,
                "count": 1
            },
            "Вероника Ниловна Никонова": {
                "sum": 3763.5,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 3185.0,
                "count": 1
            },
            "Капустин Силантий Устинович": {
                "sum": 2940.6,
                "count": 1
            },
            "Олимпиада Львовна Осипова": {
                "sum": 2266.0,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 2209.2,
                "count": 1
            },
            "Маркова Вероника Леоновна": {
                "sum": 2128.1,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 1851.0,
                "count": 1
            },
            "Фомичев Алексей Анисимович": {
                "sum": 1755.6,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            }
        },
        "10": {
            "Петухова Надежда Ниловна": {
                "sum": 46430.01,
                "count": 2
            },
            "Шилов Владимир Власович": {
                "sum": 44802.67,
                "count": 3
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 38884.8,
                "count": 2
            },
            "Наум Юльевич Колесников": {
                "sum": 38077.98,
                "count": 2
            },
            "Евгения Романовна Анисимова": {
                "sum": 34614.52,
                "count": 1
            },
            "Олимпиада Львовна Осипова": {
                "sum": 32899.28,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 32148.36,
                "count": 1
            },
            "София Вениаминовна Шилова": {
                "sum": 28370.94,
                "count": 2
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 27384.75,
                "count": 1
            },
            "Вероника Ниловна Никонова": {
                "sum": 26980.16,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 25344.46,
                "count": 1
            },
            "Куликов Милий Ильясович": {
                "sum": 23179.53,
                "count": 1
            },
            "Анна Филипповна Воронова": {
                "sum": 22506.12,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 20157.43,
                "count": 2
            },
            "Лаврентий Юлианович Носков": {
                "sum": 20153.49,
                "count": 1
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 18120.72,
                "count": 1
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 10128.02,
                "count": 1
            },
            "Рябов Капитон Якубович": {
                "sum": 8335.0,
                "count": 2
            },
            "Кошелева Наина Владимировна": {
                "sum": 8016.4,
                "count": 2
            },
            "Бажен Владиленович Сафонов": {
                "sum": 7960.0,
                "count": 2
            },
            "Комарова Наталья Захаровна": {
                "sum": 7900.0,
                "count": 2
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 7882.0,
                "count": 2
            },
            "Сидоров Август Григорьевич": {
                "sum": 6171.2,
                "count": 1
            },
            "Никитин Аникита Антипович": {
                "sum": 5696.6,
                "count": 1
            },
            "Голубева Анна Максимовна": {
                "sum": 4811.0,
                "count": 1
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 4659.0,
                "count": 1
            },
            "Гордеев Боян Августович": {
                "sum": 4630.5,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 4317.6,
                "count": 1
            },
            "Фомичев Алексей Анисимович": {
                "sum": 3927.0,
                "count": 1
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 3417.4,
                "count": 1
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 3399.5,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 3336.2,
                "count": 1
            },
            "Степанов Ананий Теймуразович": {
                "sum": 3057.6,
                "count": 1
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 2731.3,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 2459.6,
                "count": 1
            },
            "Светозар Адрианович Веселов": {
                "sum": 2135.0,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 1767.0,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 1336.4,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "11": {
            "Жданов Ипатий Адрианович": {
                "sum": 52307.51,
                "count": 2
            },
            "София Аркадьевна Кононова": {
                "sum": 47164.86,
                "count": 2
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 33130.54,
                "count": 2
            },
            "Гордей Борисович Копылов": {
                "sum": 32847.25,
                "count": 2
            },
            "Вероника Ниловна Никонова": {
                "sum": 27833.64,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 26925.96,
                "count": 1
            },
            "Майя Юрьевна Корнилова": {
                "sum": 26801.57,
                "count": 2
            },
            "Степанов Ананий Теймуразович": {
                "sum": 25263.95,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 20873.49,
                "count": 1
            },
            "Кошелева Наина Владимировна": {
                "sum": 20252.82,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 19775.39,
                "count": 1
            },
            "Никитин Аникита Антипович": {
                "sum": 15092.26,
                "count": 2
            },
            "Анжела Андреевна Волкова": {
                "sum": 11512.3,
                "count": 1
            },
            "Кириллов Твердислав Егорович": {
                "sum": 9100.0,
                "count": 2
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 8460.0,
                "count": 2
            },
            "Савельев Максимильян Чеславович": {
                "sum": 6892.5,
                "count": 1
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 6673.8,
                "count": 1
            },
            "Ратибор Антипович Вишняков": {
                "sum": 6658.4,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 6524.0,
                "count": 1
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 6475.5,
                "count": 1
            },
            "Степан Архипович Федоров": {
                "sum": 5827.9,
                "count": 1
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 5574.4,
                "count": 1
            },
            "Турова Вера Васильевна": {
                "sum": 5166.2,
                "count": 1
            },
            "Голубева Анна Максимовна": {
                "sum": 4955.0,
                "count": 2
            },
            "Евгения Романовна Анисимова": {
                "sum": 4682.0,
                "count": 1
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 4678.7,
                "count": 1
            },
            "Князева Алла Станиславовна": {
                "sum": 4166.5,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 3740.8,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 3585.4,
                "count": 1
            },
            "Куликов Милий Ильясович": {
                "sum": 3244.5,
                "count": 1
            },
            "Комарова Наталья Захаровна": {
                "sum": 3065.0,
                "count": 1
            },
            "Субботина Елизавета Александровна": {
                "sum": 2789.8,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 1471.4,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "12": {
            "Глафира Константиновна Силина": {
                "sum": 50729.759999999995,
                "count": 3
            },
            "Симонова Татьяна Егоровна": {
                "sum": 38960.219999999994,
                "count": 2
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 38767.91,
                "count": 3
            },
            "Фомичев Алексей Анисимович": {
                "sum": 32162.83,
                "count": 2
            },
            "Светозар Адрианович Веселов": {
                "sum": 31472.09,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 30384.22,
                "count": 2
            },
            "Дементьева Елена Альбертовна": {
                "sum": 30296.91,
                "count": 3
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 29200.219999999998,
                "count": 2
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 23900.22,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 21928.3,
                "count": 1
            },
            "Назарова Клавдия Архиповна": {
                "sum": 21161.87,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 19488.07,
                "count": 2
            },
            "Суханова Ираида Анатольевна": {
                "sum": 12253.23,
                "count": 1
            },
            "Степан Архипович Федоров": {
                "sum": 10527.59,
                "count": 1
            },
            "Анна Филипповна Воронова": {
                "sum": 10040.63,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 9044.0,
                "count": 2
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 8489.599999999999,
                "count": 2
            },
            "Петухова Надежда Ниловна": {
                "sum": 7911.4,
                "count": 2
            },
            "Анжелика Андреевна Силина": {
                "sum": 7285.5,
                "count": 1
            },
            "Сидоров Август Григорьевич": {
                "sum": 6857.2,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 6777.0,
                "count": 1
            },
            "Майя Юрьевна Корнилова": {
                "sum": 6715.799999999999,
                "count": 2
            },
            "Ратибор Антипович Вишняков": {
                "sum": 6405.0,
                "count": 1
            },
            "Степанов Ананий Теймуразович": {
                "sum": 6227.2,
                "count": 1
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 5900.7,
                "count": 1
            },
            "Гордеев Боян Августович": {
                "sum": 5899.5,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 5889.8,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 5516.0,
                "count": 2
            },
            "Савельев Максимильян Чеславович": {
                "sum": 5226.0,
                "count": 1
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 5157.0,
                "count": 1
            },
            "Лукин Степан Эдгарович": {
                "sum": 5084.8,
                "count": 2
            },
            "Кириллов Твердислав Егорович": {
                "sum": 4707.3,
                "count": 1
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 4169.2,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 3655.6,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 3203.0,
                "count": 1
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 2686.6,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 1641.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        }
    },
    "2021": {
        "01": {
            "Андреева Ангелина Станиславовна": {
                "sum": 34753.61,
                "count": 4
            },
            "Евгения Яковлевна Захарова": {
                "sum": 34515.39,
                "count": 4
            },
            "Симонова Татьяна Егоровна": {
                "sum": 31283.62,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 28346.02,
                "count": 1
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 27396.29,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 20863.46,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 20789.72,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 20276.88,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 19930.7,
                "count": 1
            },
            "Рябов Капитон Якубович": {
                "sum": 19844.46,
                "count": 1
            },
            "Олимпиада Львовна Осипова": {
                "sum": 17345.59,
                "count": 1
            },
            "Марфа Святославовна Гришина": {
                "sum": 17266.78,
                "count": 2
            },
            "Ратибор Антипович Вишняков": {
                "sum": 14385.6,
                "count": 1
            },
            "Князева Алла Станиславовна": {
                "sum": 13544.7,
                "count": 3
            },
            "Фомичев Алексей Анисимович": {
                "sum": 10801.38,
                "count": 1
            },
            "Жданов Ипатий Адрианович": {
                "sum": 10413.74,
                "count": 1
            },
            "Капустин Силантий Устинович": {
                "sum": 10091.13,
                "count": 1
            },
            "Савельев Максимильян Чеславович": {
                "sum": 6349.5,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 5430.1,
                "count": 1
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 5317.5,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 5148.0,
                "count": 1
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 4954.3,
                "count": 1
            },
            "Степан Архипович Федоров": {
                "sum": 4925.7,
                "count": 1
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 3367.0,
                "count": 1
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 3175.5,
                "count": 1
            },
            "Петухова Надежда Ниловна": {
                "sum": 3019.8,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 2704.5,
                "count": 1
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 2020.2,
                "count": 1
            },
            "Голубева Анна Максимовна": {
                "sum": 1755.0,
                "count": 1
            },
            "Нестор Трофимович Потапов": {
                "sum": 1470.3,
                "count": 1
            },
            "София Вениаминовна Шилова": {
                "sum": 1409.8,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "02": {
            "Соколова Евпраксия Эльдаровна": {
                "sum": 60073.95,
                "count": 2
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 46243.41,
                "count": 2
            },
            "Фомичев Алексей Анисимович": {
                "sum": 33847.53,
                "count": 1
            },
            "Степан Архипович Федоров": {
                "sum": 33643.7,
                "count": 1
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 33365.78,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 31037.55,
                "count": 1
            },
            "Гордеев Боян Августович": {
                "sum": 29934.440000000002,
                "count": 3
            },
            "Бажен Владиленович Сафонов": {
                "sum": 29248.83,
                "count": 2
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 28712.09,
                "count": 1
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 26694.27,
                "count": 1
            },
            "Марфа Святославовна Гришина": {
                "sum": 24947.65,
                "count": 2
            },
            "Голубева Анна Максимовна": {
                "sum": 24217.76,
                "count": 1
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 19684.42,
                "count": 1
            },
            "Нестор Трофимович Потапов": {
                "sum": 14757.19,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 13764.71,
                "count": 2
            },
            "Никитин Аникита Антипович": {
                "sum": 12263.1,
                "count": 1
            },
            "Юдина Вера Сергеевна": {
                "sum": 11934.0,
                "count": 1
            },
            "Власова Василиса Федоровна": {
                "sum": 10409.02,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 7345.0,
                "count": 2
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 7122.0,
                "count": 1
            },
            "Олимпиада Львовна Осипова": {
                "sum": 6447.0,
                "count": 3
            },
            "Майя Юрьевна Корнилова": {
                "sum": 6260.8,
                "count": 2
            },
            "Кузьмина Акулина Романовна": {
                "sum": 5978.7,
                "count": 2
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 5822.7,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 5229.9,
                "count": 1
            },
            "Капустин Силантий Устинович": {
                "sum": 5081.7,
                "count": 1
            },
            "Вероника Ниловна Никонова": {
                "sum": 4963.4,
                "count": 1
            },
            "Маркова Вероника Леоновна": {
                "sum": 4773.6,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 4594.8,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 4368.0,
                "count": 1
            },
            "Парфен Ярославович Богданов": {
                "sum": 4100.6,
                "count": 1
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 3553.5,
                "count": 1
            },
            "София Вениаминовна Шилова": {
                "sum": 3246.6,
                "count": 1
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 2853.0,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 2473.5,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 2314.2,
                "count": 1
            },
            "Анна Филипповна Воронова": {
                "sum": 1950.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            }
        },
        "03": {
            "Капустин Силантий Устинович": {
                "sum": 84248.99,
                "count": 4
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 36272.729999999996,
                "count": 2
            },
            "Нестор Трофимович Потапов": {
                "sum": 34184.8,
                "count": 2
            },
            "Лукин Степан Эдгарович": {
                "sum": 33302.51,
                "count": 1
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 32427.32,
                "count": 2
            },
            "София Аркадьевна Кононова": {
                "sum": 31600.0,
                "count": 2
            },
            "Назарова Клавдия Архиповна": {
                "sum": 31003.86,
                "count": 1
            },
            "Князева Алла Станиславовна": {
                "sum": 30579.54,
                "count": 1
            },
            "София Вениаминовна Шилова": {
                "sum": 30559.34,
                "count": 1
            },
            "Степанов Ананий Теймуразович": {
                "sum": 29491.3,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 28494.25,
                "count": 1
            },
            "Марфа Святославовна Гришина": {
                "sum": 27794.98,
                "count": 1
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 25252.09,
                "count": 2
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 24835.8,
                "count": 1
            },
            "Маркова Вероника Леоновна": {
                "sum": 24624.0,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 22419.85,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 22287.39,
                "count": 1
            },
            "Сидоров Август Григорьевич": {
                "sum": 21844.72,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 21041.65,
                "count": 3
            },
            "Валерия Леоновна Иванова": {
                "sum": 20891.27,
                "count": 1
            },
            "Гордей Борисович Копылов": {
                "sum": 19146.21,
                "count": 1
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 16031.1,
                "count": 1
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 15685.06,
                "count": 1
            },
            "Кузьмина Акулина Романовна": {
                "sum": 13362.61,
                "count": 2
            },
            "Анна Филипповна Воронова": {
                "sum": 13153.71,
                "count": 1
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 7950.6,
                "count": 2
            },
            "Светозар Адрианович Веселов": {
                "sum": 7315.0,
                "count": 2
            },
            "Степан Архипович Федоров": {
                "sum": 6406.4,
                "count": 1
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 5233.5,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 4761.4,
                "count": 1
            },
            "Юдина Вера Сергеевна": {
                "sum": 4716.6,
                "count": 2
            },
            "Глафира Константиновна Силина": {
                "sum": 4673.2,
                "count": 1
            },
            "Голубева Анна Максимовна": {
                "sum": 4553.0,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 4431.0,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 4430.4,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 3815.0,
                "count": 1
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 3646.5,
                "count": 1
            },
            "Гордеев Боян Августович": {
                "sum": 2680.5,
                "count": 1
            },
            "Субботина Елизавета Александровна": {
                "sum": 2674.1,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 2497.0,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 2095.6,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 1320.8,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 1316.9,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            }
        },
        "04": {
            "Гордеев Боян Августович": {
                "sum": 33556.75,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 32773.2,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 28971.52,
                "count": 2
            },
            "Комарова Наталья Захаровна": {
                "sum": 28461.18,
                "count": 1
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 22817.47,
                "count": 3
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 20507.14,
                "count": 2
            },
            "Анна Филипповна Воронова": {
                "sum": 18118.71,
                "count": 2
            },
            "Дементьева Елена Альбертовна": {
                "sum": 18093.54,
                "count": 1
            },
            "Майя Юрьевна Корнилова": {
                "sum": 16231.51,
                "count": 1
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 15003.19,
                "count": 1
            },
            "Кошелева Наина Владимировна": {
                "sum": 13724.44,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 11923.599999999999,
                "count": 2
            },
            "Евгения Яковлевна Захарова": {
                "sum": 9805.6,
                "count": 2
            },
            "Глафира Константиновна Силина": {
                "sum": 6389.6,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 6347.6,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 5675.8,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 5647.6,
                "count": 1
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 5284.5,
                "count": 1
            },
            "Кириллов Твердислав Егорович": {
                "sum": 4995.9,
                "count": 1
            },
            "Кузьмина Акулина Романовна": {
                "sum": 4674.8,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 4173.0,
                "count": 2
            },
            "Олимпиада Львовна Осипова": {
                "sum": 4110.0,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 3916.9,
                "count": 1
            },
            "Субботина Елизавета Александровна": {
                "sum": 3798.6,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 3785.6,
                "count": 1
            },
            "Юдина Вера Сергеевна": {
                "sum": 3607.8,
                "count": 1
            },
            "Лукин Степан Эдгарович": {
                "sum": 3581.2,
                "count": 2
            },
            "Мина Афанасьевич Логинов": {
                "sum": 2496.0,
                "count": 1
            },
            "Турова Вера Васильевна": {
                "sum": 2265.9,
                "count": 1
            },
            "Петухова Надежда Ниловна": {
                "sum": 1768.2,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            }
        },
        "05": {
            "Нестор Трофимович Потапов": {
                "sum": 55604.49,
                "count": 3
            },
            "Лаврентий Юлианович Носков": {
                "sum": 37265.88,
                "count": 2
            },
            "Самсонов Эрнест Александрович": {
                "sum": 34895.34,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 34719.12,
                "count": 1
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 32634.35,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 32108.8,
                "count": 1
            },
            "Маркова Вероника Леоновна": {
                "sum": 29657.14,
                "count": 1
            },
            "Кузьмина Акулина Романовна": {
                "sum": 29652.59,
                "count": 1
            },
            "Субботина Елизавета Александровна": {
                "sum": 28607.21,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 27564.2,
                "count": 2
            },
            "Юдина Вера Сергеевна": {
                "sum": 25579.3,
                "count": 1
            },
            "Жданов Ипатий Адрианович": {
                "sum": 22711.38,
                "count": 2
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 21501.13,
                "count": 1
            },
            "Сидоров Август Григорьевич": {
                "sum": 20104.77,
                "count": 2
            },
            "Глафира Константиновна Силина": {
                "sum": 18614.47,
                "count": 1
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 16303.01,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 15749.39,
                "count": 1
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 11892.13,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 10751.12,
                "count": 1
            },
            "Гордеев Боян Августович": {
                "sum": 9396.0,
                "count": 2
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 9065.0,
                "count": 2
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 7442.5,
                "count": 2
            },
            "Власова Василиса Федоровна": {
                "sum": 7333.5,
                "count": 1
            },
            "Рябов Капитон Якубович": {
                "sum": 7078.0,
                "count": 2
            },
            "Турова Вера Васильевна": {
                "sum": 5375.5,
                "count": 1
            },
            "Марфа Святославовна Гришина": {
                "sum": 5270.2,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 4531.8,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 4304.299999999999,
                "count": 2
            },
            "Валерия Леоновна Иванова": {
                "sum": 3783.0,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 3530.8,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 3088.5,
                "count": 1
            },
            "Кириллов Твердислав Егорович": {
                "sum": 2499.9,
                "count": 1
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 1797.0,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            }
        },
        "06": {
            "Ирина Рудольфовна Трофимова": {
                "sum": 53089.45,
                "count": 2
            },
            "Наум Юльевич Колесников": {
                "sum": 40745.090000000004,
                "count": 2
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 36024.53,
                "count": 2
            },
            "Куликов Милий Ильясович": {
                "sum": 35963.55,
                "count": 2
            },
            "Кириллов Твердислав Егорович": {
                "sum": 33267.63,
                "count": 1
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 31925.81,
                "count": 1
            },
            "Шилов Владимир Власович": {
                "sum": 31855.45,
                "count": 3
            },
            "Евгения Романовна Анисимова": {
                "sum": 25793.78,
                "count": 1
            },
            "Олимпиада Львовна Осипова": {
                "sum": 25372.03,
                "count": 2
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 22898.01,
                "count": 1
            },
            "Анна Филипповна Воронова": {
                "sum": 22203.21,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 21829.04,
                "count": 2
            },
            "Глафира Константиновна Силина": {
                "sum": 19753.04,
                "count": 1
            },
            "Петухова Надежда Ниловна": {
                "sum": 17677.44,
                "count": 1
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 14436.58,
                "count": 1
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 14412.62,
                "count": 1
            },
            "Вероника Ниловна Никонова": {
                "sum": 13748.8,
                "count": 3
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 10019.8,
                "count": 2
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 7247.5,
                "count": 2
            },
            "Светозар Адрианович Веселов": {
                "sum": 6496.0,
                "count": 1
            },
            "Князева Алла Станиславовна": {
                "sum": 6328.4,
                "count": 1
            },
            "Кошелева Наина Владимировна": {
                "sum": 6277.6,
                "count": 1
            },
            "Нестор Трофимович Потапов": {
                "sum": 6097.0,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 5158.4,
                "count": 2
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 4941.0,
                "count": 1
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 4818.8,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 4797.8,
                "count": 1
            },
            "Парфен Ярославович Богданов": {
                "sum": 4488.4,
                "count": 1
            },
            "Маркова Вероника Леоновна": {
                "sum": 4409.6,
                "count": 1
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 4301.7,
                "count": 1
            },
            "Назарова Клавдия Архиповна": {
                "sum": 4026.4,
                "count": 1
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 3701.0,
                "count": 1
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 2818.5,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 2735.6,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 2689.4,
                "count": 1
            },
            "Лукин Степан Эдгарович": {
                "sum": 1902.6,
                "count": 1
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 1745.8,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 1535.3,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "07": {
            "Онуфрий Филатович Гаврилов": {
                "sum": 55096.56,
                "count": 2
            },
            "Евгения Романовна Анисимова": {
                "sum": 39486.67,
                "count": 3
            },
            "Нестор Трофимович Потапов": {
                "sum": 36155.37,
                "count": 2
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 33986.1,
                "count": 4
            },
            "Комарова Наталья Захаровна": {
                "sum": 32464.16,
                "count": 1
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 30471.13,
                "count": 2
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 30409.4,
                "count": 2
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 30338.92,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 27429.46,
                "count": 1
            },
            "Майя Юрьевна Корнилова": {
                "sum": 27108.28,
                "count": 1
            },
            "Лукин Степан Эдгарович": {
                "sum": 26116.77,
                "count": 2
            },
            "Лаврентий Юлианович Носков": {
                "sum": 25439.63,
                "count": 2
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 22220.48,
                "count": 1
            },
            "Фомичев Алексей Анисимович": {
                "sum": 21632.54,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 17753.53,
                "count": 2
            },
            "Голубева Анна Максимовна": {
                "sum": 15593.88,
                "count": 2
            },
            "Никитин Аникита Антипович": {
                "sum": 15185.22,
                "count": 1
            },
            "Власова Василиса Федоровна": {
                "sum": 13689.86,
                "count": 2
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 6266.4,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 6252.4,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 6063.2,
                "count": 1
            },
            "Кошелева Наина Владимировна": {
                "sum": 5740.0,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 5454.8,
                "count": 1
            },
            "Маркова Вероника Леоновна": {
                "sum": 5431.4,
                "count": 1
            },
            "Анна Филипповна Воронова": {
                "sum": 5111.6,
                "count": 1
            },
            "Парфен Ярославович Богданов": {
                "sum": 4849.6,
                "count": 2
            },
            "Аггей Адамович Кошелев": {
                "sum": 4731.0,
                "count": 1
            },
            "Ратибор Антипович Вишняков": {
                "sum": 4704.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 3914.0,
                "count": 1
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 3714.0,
                "count": 1
            },
            "София Аркадьевна Кононова": {
                "sum": 3065.4,
                "count": 1
            },
            "Куликов Милий Ильясович": {
                "sum": 2599.5,
                "count": 1
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 2424.5,
                "count": 1
            },
            "Субботина Елизавета Александровна": {
                "sum": 2310.1,
                "count": 1
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 2161.6,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 1863.4,
                "count": 1
            },
            "Рябов Капитон Якубович": {
                "sum": 1438.0,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 1421.0,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "08": {
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 73838.9,
                "count": 4
            },
            "София Аркадьевна Кононова": {
                "sum": 55344.369999999995,
                "count": 2
            },
            "Власова Василиса Федоровна": {
                "sum": 48315.68,
                "count": 4
            },
            "Ратибор Антипович Вишняков": {
                "sum": 40945.09,
                "count": 2
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 40640.74,
                "count": 2
            },
            "Князев Панкратий Владиленович": {
                "sum": 38218.16,
                "count": 2
            },
            "Майя Юрьевна Корнилова": {
                "sum": 37605.07,
                "count": 2
            },
            "Кошелева Наина Владимировна": {
                "sum": 34600.04,
                "count": 1
            },
            "Олимпиада Львовна Осипова": {
                "sum": 32899.020000000004,
                "count": 2
            },
            "Бажен Владиленович Сафонов": {
                "sum": 32043.53,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 27325.56,
                "count": 1
            },
            "Рябов Капитон Якубович": {
                "sum": 26120.98,
                "count": 2
            },
            "Евгения Романовна Анисимова": {
                "sum": 25926.54,
                "count": 1
            },
            "Парфен Ярославович Богданов": {
                "sum": 24927.89,
                "count": 1
            },
            "Куликов Милий Ильясович": {
                "sum": 23928.3,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 23791.11,
                "count": 2
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 20511.52,
                "count": 1
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 20463.11,
                "count": 1
            },
            "Комарова Наталья Захаровна": {
                "sum": 17289.22,
                "count": 1
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 16005.22,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 11037.05,
                "count": 1
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 10048.5,
                "count": 2
            },
            "Светозар Адрианович Веселов": {
                "sum": 7579.6,
                "count": 2
            },
            "Марфа Святославовна Гришина": {
                "sum": 7283.900000000001,
                "count": 2
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 7156.5,
                "count": 2
            },
            "Евгения Яковлевна Захарова": {
                "sum": 6305.6,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 5625.200000000001,
                "count": 2
            },
            "Маркова Вероника Леоновна": {
                "sum": 5405.4,
                "count": 2
            },
            "Турова Вера Васильевна": {
                "sum": 5170.1,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 5157.1,
                "count": 1
            },
            "Степанов Ананий Теймуразович": {
                "sum": 4530.4,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 4450.5,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 4338.1,
                "count": 1
            },
            "Голубева Анна Максимовна": {
                "sum": 4063.0,
                "count": 1
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 3935.1,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 3504.2,
                "count": 1
            },
            "Юдина Вера Сергеевна": {
                "sum": 2877.0,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 1654.8,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 1562.4,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 1530.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            }
        },
        "09": {
            "Лукин Степан Эдгарович": {
                "sum": 48208.29,
                "count": 2
            },
            "Анжелика Андреевна Силина": {
                "sum": 45961.44,
                "count": 2
            },
            "Олимпиада Львовна Осипова": {
                "sum": 35708.62,
                "count": 2
            },
            "Меркушева Зоя Робертовна": {
                "sum": 30026.52,
                "count": 3
            },
            "Дементьева Елена Альбертовна": {
                "sum": 29131.99,
                "count": 1
            },
            "Вероника Ниловна Никонова": {
                "sum": 28004.15,
                "count": 1
            },
            "Кириллов Твердислав Егорович": {
                "sum": 27627.02,
                "count": 1
            },
            "Парфен Ярославович Богданов": {
                "sum": 26649.68,
                "count": 1
            },
            "Евгения Яковлевна Захарова": {
                "sum": 24933.59,
                "count": 1
            },
            "Степан Архипович Федоров": {
                "sum": 23604.97,
                "count": 1
            },
            "Гордей Борисович Копылов": {
                "sum": 22654.34,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 21786.26,
                "count": 1
            },
            "Никитин Аникита Антипович": {
                "sum": 20558.43,
                "count": 1
            },
            "Кузьмина Акулина Романовна": {
                "sum": 17690.85,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 12009.45,
                "count": 1
            },
            "Петухова Надежда Ниловна": {
                "sum": 6461.0,
                "count": 2
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 6009.9,
                "count": 1
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 5989.1,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 5692.4,
                "count": 1
            },
            "Валерия Леоновна Иванова": {
                "sum": 4499.3,
                "count": 1
            },
            "Анна Филипповна Воронова": {
                "sum": 3928.6,
                "count": 1
            },
            "Субботина Елизавета Александровна": {
                "sum": 3178.5,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 2745.0,
                "count": 1
            },
            "Кошелева Наина Владимировна": {
                "sum": 2177.0,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 1936.2,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 1780.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "10": {
            "Никифоров Максимильян Геннадиевич": {
                "sum": 33556.53,
                "count": 1
            },
            "Власова Василиса Федоровна": {
                "sum": 33415.64,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 32476.75,
                "count": 1
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 31754.72,
                "count": 2
            },
            "Голубева Анна Максимовна": {
                "sum": 30833.43,
                "count": 1
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 27049.67,
                "count": 1
            },
            "Юдина Вера Сергеевна": {
                "sum": 26307.5,
                "count": 1
            },
            "Вероника Ниловна Никонова": {
                "sum": 23196.57,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 22959.149999999998,
                "count": 2
            },
            "Князев Панкратий Владиленович": {
                "sum": 21989.49,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 21751.23,
                "count": 1
            },
            "Савельев Максимильян Чеславович": {
                "sum": 21347.51,
                "count": 2
            },
            "Майя Юрьевна Корнилова": {
                "sum": 20561.67,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 16117.88,
                "count": 2
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 14259.27,
                "count": 1
            },
            "Комарова Наталья Захаровна": {
                "sum": 12263.84,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 7036.5,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 6482.0,
                "count": 1
            },
            "Никитин Аникита Антипович": {
                "sum": 5777.2,
                "count": 1
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 5760.0,
                "count": 1
            },
            "Гордей Борисович Копылов": {
                "sum": 5674.5,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 5437.6,
                "count": 1
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 5421.0,
                "count": 1
            },
            "Жданов Ипатий Адрианович": {
                "sum": 5391.0,
                "count": 1
            },
            "Шилов Владимир Власович": {
                "sum": 5054.4,
                "count": 2
            },
            "Князева Алла Станиславовна": {
                "sum": 4752.8,
                "count": 1
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 4277.0,
                "count": 1
            },
            "София Аркадьевна Кононова": {
                "sum": 3754.4,
                "count": 1
            },
            "Рябов Капитон Якубович": {
                "sum": 3630.0,
                "count": 2
            },
            "Куликов Милий Ильясович": {
                "sum": 3114.0,
                "count": 1
            },
            "Капустин Силантий Устинович": {
                "sum": 2704.0,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 2681.0,
                "count": 1
            },
            "Парфен Ярославович Богданов": {
                "sum": 2678.2,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 2571.4,
                "count": 1
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 2504.6,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 2410.0,
                "count": 1
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 1627.5,
                "count": 1
            },
            "Кошелева Наина Владимировна": {
                "sum": 1561.0,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            }
        },
        "11": {
            "Марфа Святославовна Гришина": {
                "sum": 53608.36,
                "count": 3
            },
            "Куликов Милий Ильясович": {
                "sum": 34595.45,
                "count": 1
            },
            "Маркова Вероника Леоновна": {
                "sum": 33355.52,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 32206.15,
                "count": 1
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 30812.3,
                "count": 1
            },
            "Кошелева Наина Владимировна": {
                "sum": 30371.39,
                "count": 1
            },
            "Юдина Вера Сергеевна": {
                "sum": 28793.24,
                "count": 1
            },
            "Рябов Капитон Якубович": {
                "sum": 28361.85,
                "count": 1
            },
            "Голубева Анна Максимовна": {
                "sum": 27698.95,
                "count": 1
            },
            "Кириллов Твердислав Егорович": {
                "sum": 26259.56,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 25966.43,
                "count": 3
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 25340.74,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 23576.77,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 22062.26,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 21152.24,
                "count": 2
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 19757.24,
                "count": 1
            },
            "Субботина Елизавета Александровна": {
                "sum": 19725.89,
                "count": 1
            },
            "Сидоров Август Григорьевич": {
                "sum": 18145.61,
                "count": 2
            },
            "Никитин Аникита Антипович": {
                "sum": 16430.17,
                "count": 2
            },
            "Парфен Ярославович Богданов": {
                "sum": 15054.32,
                "count": 1
            },
            "София Аркадьевна Кононова": {
                "sum": 14838.52,
                "count": 1
            },
            "Назарова Клавдия Архиповна": {
                "sum": 10800.29,
                "count": 1
            },
            "Светозар Адрианович Веселов": {
                "sum": 10239.02,
                "count": 1
            },
            "Гордеев Боян Августович": {
                "sum": 9946.5,
                "count": 2
            },
            "Валерия Леоновна Иванова": {
                "sum": 8520.2,
                "count": 2
            },
            "Анжела Андреевна Волкова": {
                "sum": 5860.4,
                "count": 1
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 5595.0,
                "count": 1
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 5523.0,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 5513.3,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 4945.5,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 4652.2,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 4366.0,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 4040.4,
                "count": 1
            },
            "Степан Архипович Федоров": {
                "sum": 2678.0,
                "count": 1
            },
            "Савельев Максимильян Чеславович": {
                "sum": 2269.5,
                "count": 1
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 2092.5,
                "count": 1
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 1867.6,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 1591.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            }
        },
        "12": {
            "Субботина Елизавета Александровна": {
                "sum": 55886.12,
                "count": 3
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 37554.25,
                "count": 2
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 36183.83,
                "count": 2
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 32600.98,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 31341.84,
                "count": 2
            },
            "Рябов Капитон Якубович": {
                "sum": 29688.22,
                "count": 1
            },
            "Жданов Ипатий Адрианович": {
                "sum": 24953.32,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 22635.97,
                "count": 1
            },
            "Князева Алла Станиславовна": {
                "sum": 22176.7,
                "count": 2
            },
            "Лукин Степан Эдгарович": {
                "sum": 21771.18,
                "count": 3
            },
            "Капустин Силантий Устинович": {
                "sum": 21587.57,
                "count": 1
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 19133.66,
                "count": 1
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 18945.06,
                "count": 1
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 18923.75,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 18211.29,
                "count": 1
            },
            "Савельев Максимильян Чеславович": {
                "sum": 16941.82,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 15787.05,
                "count": 2
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 14503.49,
                "count": 1
            },
            "Парфен Ярославович Богданов": {
                "sum": 13526.96,
                "count": 1
            },
            "Кириллов Твердислав Егорович": {
                "sum": 12046.9,
                "count": 1
            },
            "Марфа Святославовна Гришина": {
                "sum": 8355.099999999999,
                "count": 2
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 6320.6,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 5675.0,
                "count": 2
            },
            "Майя Юрьевна Корнилова": {
                "sum": 5565.0,
                "count": 1
            },
            "Петухова Надежда Ниловна": {
                "sum": 5462.8,
                "count": 1
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 4353.0,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 4152.4,
                "count": 1
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 4128.0,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 3948.0,
                "count": 1
            },
            "Вероника Ниловна Никонова": {
                "sum": 3776.5,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 3733.0,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 3536.4,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 3307.5,
                "count": 1
            },
            "Светозар Адрианович Веселов": {
                "sum": 2780.4,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 2267.0,
                "count": 1
            },
            "София Вениаминовна Шилова": {
                "sum": 2234.4,
                "count": 1
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 1407.9,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        }
    },
    "2022": {
        "01": {
            "Комарова Наталья Захаровна": {
                "sum": 53402.34,
                "count": 2
            },
            "Петухова Надежда Ниловна": {
                "sum": 35683.57,
                "count": 2
            },
            "София Аркадьевна Кононова": {
                "sum": 30579.06,
                "count": 2
            },
            "Фомичев Алексей Анисимович": {
                "sum": 29556.2,
                "count": 1
            },
            "Анна Филипповна Воронова": {
                "sum": 28204.21,
                "count": 1
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 22805.71,
                "count": 2
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 20047.36,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 19868.57,
                "count": 1
            },
            "Назарова Клавдия Архиповна": {
                "sum": 19743.41,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 19224.62,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 19224.51,
                "count": 1
            },
            "Олимпиада Львовна Осипова": {
                "sum": 18861.11,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 15069.72,
                "count": 1
            },
            "Ратибор Антипович Вишняков": {
                "sum": 11972.09,
                "count": 1
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 10305.28,
                "count": 1
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 8503.3,
                "count": 2
            },
            "Глафира Константиновна Силина": {
                "sum": 6207.6,
                "count": 1
            },
            "Степанов Ананий Теймуразович": {
                "sum": 6181.0,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 5831.8,
                "count": 1
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 5815.5,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 5369.0,
                "count": 1
            },
            "Кошелева Наина Владимировна": {
                "sum": 4781.0,
                "count": 2
            },
            "Валерия Леоновна Иванова": {
                "sum": 4673.5,
                "count": 1
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 4664.0,
                "count": 1
            },
            "Кузьмина Акулина Романовна": {
                "sum": 4179.5,
                "count": 1
            },
            "Савельев Максимильян Чеславович": {
                "sum": 4039.5,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 3634.4,
                "count": 1
            },
            "Лукин Степан Эдгарович": {
                "sum": 3304.0,
                "count": 1
            },
            "Маркова Вероника Леоновна": {
                "sum": 3005.6,
                "count": 1
            },
            "Власова Василиса Федоровна": {
                "sum": 2515.5,
                "count": 1
            },
            "Кириллов Твердислав Егорович": {
                "sum": 2362.1,
                "count": 1
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 2326.5,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 1790.1,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 1549.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "02": {
            "Всеволод Яковлевич Калинин": {
                "sum": 65713.68,
                "count": 2
            },
            "Дементьева Елена Альбертовна": {
                "sum": 40152.42,
                "count": 2
            },
            "Петухова Надежда Ниловна": {
                "sum": 34972.17,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 32472.35,
                "count": 3
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 31678.78,
                "count": 1
            },
            "Юдина Вера Сергеевна": {
                "sum": 30589.71,
                "count": 1
            },
            "Гордеев Боян Августович": {
                "sum": 29345.88,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 28229.690000000002,
                "count": 2
            },
            "Маркова Вероника Леоновна": {
                "sum": 28164.75,
                "count": 1
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 26051.83,
                "count": 1
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 25437.88,
                "count": 1
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 24098.29,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 22910.89,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 20770.64,
                "count": 2
            },
            "Шилов Владимир Власович": {
                "sum": 15889.61,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 13493.24,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 12850.56,
                "count": 1
            },
            "София Вениаминовна Шилова": {
                "sum": 12430.02,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 9765.0,
                "count": 2
            },
            "Назарова Клавдия Архиповна": {
                "sum": 6829.2,
                "count": 1
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 6519.0,
                "count": 1
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 5085.6,
                "count": 1
            },
            "Лукин Степан Эдгарович": {
                "sum": 4772.6,
                "count": 1
            },
            "Валерия Леоновна Иванова": {
                "sum": 4254.9,
                "count": 1
            },
            "Князева Алла Станиславовна": {
                "sum": 2906.8,
                "count": 1
            },
            "Кузьмина Акулина Романовна": {
                "sum": 2532.4,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 2399.8,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 2288.0,
                "count": 1
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 2215.5,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 2166.0,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 1823.9,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            }
        },
        "03": {
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 41462.91,
                "count": 2
            },
            "Степан Архипович Федоров": {
                "sum": 39041.659999999996,
                "count": 2
            },
            "Анжела Андреевна Волкова": {
                "sum": 36315.36,
                "count": 4
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 28415.24,
                "count": 1
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 27233.83,
                "count": 1
            },
            "Кузьмина Акулина Романовна": {
                "sum": 24058.19,
                "count": 1
            },
            "Назарова Клавдия Архиповна": {
                "sum": 22861.12,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 22625.17,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 22004.63,
                "count": 1
            },
            "Степанов Ананий Теймуразович": {
                "sum": 21695.4,
                "count": 1
            },
            "Маркова Вероника Леоновна": {
                "sum": 19681.9,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 18661.12,
                "count": 1
            },
            "Гордеев Боян Августович": {
                "sum": 17295.01,
                "count": 1
            },
            "Турова Вера Васильевна": {
                "sum": 15223.08,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 9742.5,
                "count": 2
            },
            "Евгения Романовна Анисимова": {
                "sum": 8624.0,
                "count": 2
            },
            "Парфен Ярославович Богданов": {
                "sum": 7093.799999999999,
                "count": 2
            },
            "Наум Юльевич Колесников": {
                "sum": 6589.8,
                "count": 1
            },
            "Кириллов Твердислав Егорович": {
                "sum": 6319.3,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 6013.0,
                "count": 1
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 6006.0,
                "count": 1
            },
            "Юдина Вера Сергеевна": {
                "sum": 6000.4,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 5996.2,
                "count": 1
            },
            "Вероника Ниловна Никонова": {
                "sum": 5370.3,
                "count": 1
            },
            "Власова Василиса Федоровна": {
                "sum": 5325.0,
                "count": 1
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 4353.0,
                "count": 1
            },
            "Голубева Анна Максимовна": {
                "sum": 4343.0,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 3909.0,
                "count": 1
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 3550.5,
                "count": 1
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 3207.0,
                "count": 1
            },
            "Шилов Владимир Власович": {
                "sum": 3187.6,
                "count": 1
            },
            "Сидоров Август Григорьевич": {
                "sum": 3159.8,
                "count": 1
            },
            "Евгения Яковлевна Захарова": {
                "sum": 1694.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            }
        },
        "04": {
            "Зинаида Никифоровна Савельева": {
                "sum": 59200.97,
                "count": 3
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 34919.09,
                "count": 1
            },
            "Кириллов Твердислав Егорович": {
                "sum": 33116.52,
                "count": 2
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 29250.03,
                "count": 2
            },
            "Петухова Надежда Ниловна": {
                "sum": 28341.37,
                "count": 2
            },
            "Марфа Святославовна Гришина": {
                "sum": 28295.88,
                "count": 2
            },
            "Субботина Елизавета Александровна": {
                "sum": 25319.43,
                "count": 1
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 25054.89,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 24589.54,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 19012.92,
                "count": 1
            },
            "Степан Архипович Федоров": {
                "sum": 16712.52,
                "count": 1
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 16274.3,
                "count": 1
            },
            "Савельев Максимильян Чеславович": {
                "sum": 15222.12,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 12471.2,
                "count": 2
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 12391.04,
                "count": 1
            },
            "Гордей Борисович Копылов": {
                "sum": 7959.9,
                "count": 2
            },
            "София Вениаминовна Шилова": {
                "sum": 6783.0,
                "count": 1
            },
            "Степанов Ананий Теймуразович": {
                "sum": 6134.8,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 5873.4,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 4839.9,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 4738.0,
                "count": 1
            },
            "Назарова Клавдия Архиповна": {
                "sum": 3950.8,
                "count": 1
            },
            "Капустин Силантий Устинович": {
                "sum": 3520.4,
                "count": 1
            },
            "Комарова Наталья Захаровна": {
                "sum": 3286.0,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 2864.4,
                "count": 1
            },
            "Жданов Ипатий Адрианович": {
                "sum": 1705.5,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "05": {
            "Комарова Наталья Захаровна": {
                "sum": 46478.72,
                "count": 2
            },
            "Наум Юльевич Колесников": {
                "sum": 37395.22,
                "count": 2
            },
            "Никитин Аникита Антипович": {
                "sum": 29389.68,
                "count": 1
            },
            "София Аркадьевна Кононова": {
                "sum": 27755.440000000002,
                "count": 2
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 24051.82,
                "count": 2
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 22902.31,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 21227.17,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 20334.52,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 19822.49,
                "count": 1
            },
            "Князева Алла Станиславовна": {
                "sum": 19489.45,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 18219.38,
                "count": 1
            },
            "Фомичев Алексей Анисимович": {
                "sum": 16530.18,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 13435.64,
                "count": 1
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 13373.02,
                "count": 1
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 7621.6,
                "count": 2
            },
            "Гордеев Боян Августович": {
                "sum": 6583.5,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 6178.0,
                "count": 2
            },
            "Князев Панкратий Владиленович": {
                "sum": 5504.2,
                "count": 1
            },
            "Маркова Вероника Леоновна": {
                "sum": 5475.6,
                "count": 1
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 5411.9,
                "count": 1
            },
            "Ратибор Антипович Вишняков": {
                "sum": 4814.6,
                "count": 1
            },
            "Савельев Максимильян Чеславович": {
                "sum": 4507.5,
                "count": 2
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 4157.4,
                "count": 1
            },
            "Лукин Степан Эдгарович": {
                "sum": 4029.2,
                "count": 1
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 3372.0,
                "count": 1
            },
            "Майя Юрьевна Корнилова": {
                "sum": 3222.8,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 3215.0,
                "count": 1
            },
            "Анна Филипповна Воронова": {
                "sum": 2964.0,
                "count": 1
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 2887.3,
                "count": 1
            },
            "Рябов Капитон Якубович": {
                "sum": 2860.0,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 2480.4,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 2313.0,
                "count": 1
            },
            "Евгения Яковлевна Захарова": {
                "sum": 2172.8,
                "count": 1
            },
            "Олимпиада Львовна Осипова": {
                "sum": 1052.0,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "06": {
            "Самсонов Эрнест Александрович": {
                "sum": 65411.15,
                "count": 4
            },
            "Нестор Трофимович Потапов": {
                "sum": 44336.47,
                "count": 2
            },
            "Ширяева Вера Кузьминична": {
                "sum": 32707.65,
                "count": 1
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 31318.14,
                "count": 1
            },
            "Савельев Максимильян Чеславович": {
                "sum": 27849.72,
                "count": 2
            },
            "Лукин Степан Эдгарович": {
                "sum": 27629.67,
                "count": 1
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 23937.45,
                "count": 1
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 23712.149999999998,
                "count": 2
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 22708.1,
                "count": 1
            },
            "Маркова Вероника Леоновна": {
                "sum": 22694.12,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 18229.72,
                "count": 1
            },
            "София Вениаминовна Шилова": {
                "sum": 16989.38,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 16625.7,
                "count": 1
            },
            "Кириллов Твердислав Егорович": {
                "sum": 13256.57,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 6457.1,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 5993.4,
                "count": 1
            },
            "Шилов Владимир Власович": {
                "sum": 5380.7,
                "count": 1
            },
            "Куликов Милий Ильясович": {
                "sum": 4923.0,
                "count": 1
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 4511.0,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 4332.0,
                "count": 1
            },
            "Рябов Капитон Якубович": {
                "sum": 3564.0,
                "count": 1
            },
            "Назарова Клавдия Архиповна": {
                "sum": 3462.2,
                "count": 1
            },
            "Капустин Силантий Устинович": {
                "sum": 3350.1,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 3289.0,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 3092.7,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 2968.5,
                "count": 1
            },
            "Никитин Аникита Антипович": {
                "sum": 2875.6,
                "count": 1
            },
            "Олимпиада Львовна Осипова": {
                "sum": 2560.0,
                "count": 1
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 2116.8,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 1656.2,
                "count": 1
            },
            "Гордей Борисович Копылов": {
                "sum": 1649.7,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "07": {
            "Майя Юрьевна Корнилова": {
                "sum": 55504.82,
                "count": 3
            },
            "Лукин Степан Эдгарович": {
                "sum": 50624.28,
                "count": 2
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 39790.740000000005,
                "count": 2
            },
            "Назарова Клавдия Архиповна": {
                "sum": 39065.27,
                "count": 2
            },
            "Никитин Аникита Антипович": {
                "sum": 37968.04,
                "count": 2
            },
            "Вероника Ниловна Никонова": {
                "sum": 34933.45,
                "count": 2
            },
            "София Аркадьевна Кононова": {
                "sum": 34667.520000000004,
                "count": 2
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 33599.909999999996,
                "count": 2
            },
            "Глафира Константиновна Силина": {
                "sum": 32126.96,
                "count": 2
            },
            "Князев Панкратий Владиленович": {
                "sum": 30887.89,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 30190.890000000003,
                "count": 3
            },
            "Валерия Леоновна Иванова": {
                "sum": 29450.26,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 28845.42,
                "count": 2
            },
            "Степанов Ананий Теймуразович": {
                "sum": 28793.22,
                "count": 1
            },
            "Шилов Владимир Власович": {
                "sum": 25499.57,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 25330.98,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 23931.96,
                "count": 2
            },
            "Нестор Трофимович Потапов": {
                "sum": 22614.18,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 19759.19,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 18872.97,
                "count": 1
            },
            "Ратибор Антипович Вишняков": {
                "sum": 13817.86,
                "count": 1
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 10039.400000000001,
                "count": 3
            },
            "Жданов Ипатий Адрианович": {
                "sum": 7071.0,
                "count": 1
            },
            "Субботина Елизавета Александровна": {
                "sum": 6483.1,
                "count": 1
            },
            "Маркова Вероника Леоновна": {
                "sum": 6448.0,
                "count": 2
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 6084.0,
                "count": 1
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 5875.5,
                "count": 2
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 5747.3,
                "count": 1
            },
            "Евгения Яковлевна Захарова": {
                "sum": 5450.2,
                "count": 2
            },
            "Светозар Адрианович Веселов": {
                "sum": 4795.0,
                "count": 1
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 4463.2,
                "count": 1
            },
            "Марфа Святославовна Гришина": {
                "sum": 4351.1,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 4174.8,
                "count": 1
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 3922.5,
                "count": 1
            },
            "Олимпиада Львовна Осипова": {
                "sum": 2937.0,
                "count": 1
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 1689.8,
                "count": 1
            },
            "Савельев Максимильян Чеславович": {
                "sum": 1656.0,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 1625.0,
                "count": 1
            },
            "Гордеев Боян Августович": {
                "sum": 1548.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "08": {
            "Кузьмина Акулина Романовна": {
                "sum": 37772.7,
                "count": 2
            },
            "Бажен Владиленович Сафонов": {
                "sum": 35996.39,
                "count": 2
            },
            "Субботина Елизавета Александровна": {
                "sum": 31896.53,
                "count": 1
            },
            "Степанов Ананий Теймуразович": {
                "sum": 30173.07,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 29526.84,
                "count": 1
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 27206.69,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 26566.11,
                "count": 1
            },
            "Валерия Леоновна Иванова": {
                "sum": 24615.99,
                "count": 2
            },
            "Парфен Ярославович Богданов": {
                "sum": 19505.19,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 19199.52,
                "count": 2
            },
            "Жданов Ипатий Адрианович": {
                "sum": 18872.56,
                "count": 1
            },
            "Никитин Аникита Антипович": {
                "sum": 18434.13,
                "count": 1
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 18075.52,
                "count": 1
            },
            "Назарова Клавдия Архиповна": {
                "sum": 15396.32,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 14419.8,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 12188.57,
                "count": 1
            },
            "Сидоров Август Григорьевич": {
                "sum": 10975.1,
                "count": 1
            },
            "Куликов Милий Ильясович": {
                "sum": 7327.5,
                "count": 1
            },
            "Олимпиада Львовна Осипова": {
                "sum": 6756.0,
                "count": 2
            },
            "София Вениаминовна Шилова": {
                "sum": 6602.4,
                "count": 1
            },
            "Комарова Наталья Захаровна": {
                "sum": 6095.0,
                "count": 2
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 5995.6,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 5324.8,
                "count": 1
            },
            "Савельев Максимильян Чеславович": {
                "sum": 4830.0,
                "count": 1
            },
            "Князева Алла Станиславовна": {
                "sum": 4726.8,
                "count": 1
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 4148.2,
                "count": 1
            },
            "Майя Юрьевна Корнилова": {
                "sum": 3900.4,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 3777.0,
                "count": 1
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 3187.8,
                "count": 1
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 2670.2,
                "count": 1
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 2056.6,
                "count": 1
            },
            "Светозар Адрианович Веселов": {
                "sum": 1860.6,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "09": {
            "Наум Юльевич Колесников": {
                "sum": 72999.45999999999,
                "count": 3
            },
            "Гордей Борисович Копылов": {
                "sum": 46309.15,
                "count": 2
            },
            "Лавр Игнатович Шестаков": {
                "sum": 42724.64,
                "count": 3
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 34361.71,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 34130.35,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 34042.94,
                "count": 3
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 33198.42,
                "count": 1
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 30431.29,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 27981.2,
                "count": 1
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 27172.41,
                "count": 1
            },
            "Назарова Клавдия Архиповна": {
                "sum": 26451.68,
                "count": 1
            },
            "Валерия Леоновна Иванова": {
                "sum": 24274.62,
                "count": 1
            },
            "Ратибор Антипович Вишняков": {
                "sum": 24003.61,
                "count": 2
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 19646.04,
                "count": 2
            },
            "Лукин Степан Эдгарович": {
                "sum": 18810.51,
                "count": 1
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 18711.0,
                "count": 1
            },
            "Марфа Святославовна Гришина": {
                "sum": 17154.8,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 17114.94,
                "count": 1
            },
            "Князева Алла Станиславовна": {
                "sum": 16295.1,
                "count": 1
            },
            "София Вениаминовна Шилова": {
                "sum": 11515.0,
                "count": 3
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 5906.6,
                "count": 1
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 5844.0,
                "count": 2
            },
            "Петухова Надежда Ниловна": {
                "sum": 5796.0,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 5697.0,
                "count": 2
            },
            "Суханова Ираида Анатольевна": {
                "sum": 5612.6,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 5453.0,
                "count": 1
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 5296.2,
                "count": 1
            },
            "Парфен Ярославович Богданов": {
                "sum": 5287.8,
                "count": 1
            },
            "Никитин Аникита Антипович": {
                "sum": 5166.2,
                "count": 1
            },
            "Кузьмина Акулина Романовна": {
                "sum": 4223.7,
                "count": 1
            },
            "Анна Филипповна Воронова": {
                "sum": 3970.2,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 3455.4,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 3013.4,
                "count": 1
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 2721.0,
                "count": 1
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 2502.0,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 2070.6,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 1986.6,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 1964.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "10": {
            "Лавр Игнатович Шестаков": {
                "sum": 78451.18,
                "count": 4
            },
            "Анжелика Андреевна Силина": {
                "sum": 43012.38,
                "count": 2
            },
            "Жданов Ипатий Адрианович": {
                "sum": 40525.72,
                "count": 2
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 34707.53,
                "count": 2
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 34078.86,
                "count": 3
            },
            "Фомичев Алексей Анисимович": {
                "sum": 33624.34,
                "count": 1
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 32867.57,
                "count": 2
            },
            "Лукин Степан Эдгарович": {
                "sum": 29791.47,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 29679.74,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 29539.09,
                "count": 2
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 29156.63,
                "count": 3
            },
            "Ратибор Антипович Вишняков": {
                "sum": 27516.85,
                "count": 1
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 27227.46,
                "count": 1
            },
            "Евгения Яковлевна Захарова": {
                "sum": 25916.98,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 24000.08,
                "count": 1
            },
            "Нестор Трофимович Потапов": {
                "sum": 22328.03,
                "count": 2
            },
            "Анна Филипповна Воронова": {
                "sum": 22140.79,
                "count": 1
            },
            "Кошелева Наина Владимировна": {
                "sum": 21998.69,
                "count": 1
            },
            "Вероника Ниловна Никонова": {
                "sum": 21731.69,
                "count": 1
            },
            "Марфа Святославовна Гришина": {
                "sum": 21095.61,
                "count": 1
            },
            "Майя Юрьевна Корнилова": {
                "sum": 12908.22,
                "count": 1
            },
            "Петухова Надежда Ниловна": {
                "sum": 11362.14,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 9354.8,
                "count": 2
            },
            "София Аркадьевна Кононова": {
                "sum": 8841.3,
                "count": 2
            },
            "Кириллов Твердислав Егорович": {
                "sum": 7125.3,
                "count": 2
            },
            "Гордеев Боян Августович": {
                "sum": 6700.5,
                "count": 1
            },
            "Степан Архипович Федоров": {
                "sum": 6022.9,
                "count": 1
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 5781.0,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 5062.2,
                "count": 1
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 4504.5,
                "count": 1
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 4436.9,
                "count": 1
            },
            "Голубева Анна Максимовна": {
                "sum": 3660.0,
                "count": 1
            },
            "Шилов Владимир Власович": {
                "sum": 3221.4,
                "count": 1
            },
            "Юдина Вера Сергеевна": {
                "sum": 3201.8,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 3162.9,
                "count": 1
            },
            "Власова Василиса Федоровна": {
                "sum": 3162.0,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 3119.2,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 2970.8,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 2596.1,
                "count": 1
            },
            "Капустин Силантий Устинович": {
                "sum": 2145.0,
                "count": 1
            },
            "Кузьмина Акулина Романовна": {
                "sum": 1986.4,
                "count": 1
            },
            "Олимпиада Львовна Осипова": {
                "sum": 1086.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "11": {
            "Анжела Андреевна Волкова": {
                "sum": 62585.05,
                "count": 2
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 36305.16,
                "count": 3
            },
            "Евгения Яковлевна Захарова": {
                "sum": 32484.16,
                "count": 1
            },
            "Сидоров Август Григорьевич": {
                "sum": 31876.96,
                "count": 1
            },
            "Кириллов Твердислав Егорович": {
                "sum": 31209.17,
                "count": 1
            },
            "Петухова Надежда Ниловна": {
                "sum": 30443.66,
                "count": 2
            },
            "Субботина Елизавета Александровна": {
                "sum": 29545.11,
                "count": 2
            },
            "Глафира Константиновна Силина": {
                "sum": 29079.84,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 28050.73,
                "count": 1
            },
            "Марфа Святославовна Гришина": {
                "sum": 27593.84,
                "count": 1
            },
            "Юдина Вера Сергеевна": {
                "sum": 26657.27,
                "count": 1
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 26169.53,
                "count": 1
            },
            "Фомичев Алексей Анисимович": {
                "sum": 22277.34,
                "count": 1
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 20828.13,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 20424.3,
                "count": 1
            },
            "Комарова Наталья Захаровна": {
                "sum": 17534.9,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 14566.46,
                "count": 1
            },
            "Ратибор Антипович Вишняков": {
                "sum": 14497.77,
                "count": 1
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 14386.75,
                "count": 1
            },
            "Куликов Милий Ильясович": {
                "sum": 12494.27,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 11936.400000000001,
                "count": 2
            },
            "Меркушева Зоя Робертовна": {
                "sum": 10339.25,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 7814.8,
                "count": 2
            },
            "Турова Вера Васильевна": {
                "sum": 7134.4,
                "count": 2
            },
            "Гордеев Боян Августович": {
                "sum": 6522.0,
                "count": 2
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 6513.0,
                "count": 1
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 6080.2,
                "count": 1
            },
            "Никитин Аникита Антипович": {
                "sum": 5410.6,
                "count": 1
            },
            "Князева Алла Станиславовна": {
                "sum": 5343.0,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 3910.5,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 3868.0,
                "count": 1
            },
            "Савельев Максимильян Чеславович": {
                "sum": 3798.0,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 3095.4,
                "count": 1
            },
            "Вероника Ниловна Никонова": {
                "sum": 2453.1,
                "count": 1
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 1476.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            }
        },
        "12": {
            "Вероника Ниловна Никонова": {
                "sum": 36065.31,
                "count": 2
            },
            "Анжела Андреевна Волкова": {
                "sum": 32116.37,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 30500.9,
                "count": 1
            },
            "Кириллов Твердислав Егорович": {
                "sum": 30054.92,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 29195.85,
                "count": 2
            },
            "Кошелева Наина Владимировна": {
                "sum": 27686.82,
                "count": 1
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 25300.89,
                "count": 2
            },
            "Турова Вера Васильевна": {
                "sum": 25171.94,
                "count": 1
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 23060.51,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 22550.84,
                "count": 1
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 22441.530000000002,
                "count": 3
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 21671.940000000002,
                "count": 3
            },
            "Евгения Яковлевна Захарова": {
                "sum": 20582.61,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 20567.85,
                "count": 1
            },
            "Юдина Вера Сергеевна": {
                "sum": 18568.62,
                "count": 1
            },
            "Светозар Адрианович Веселов": {
                "sum": 18476.23,
                "count": 2
            },
            "Князева Алла Станиславовна": {
                "sum": 16759.04,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 16567.16,
                "count": 3
            },
            "Лавр Игнатович Шестаков": {
                "sum": 16157.99,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 13724.63,
                "count": 1
            },
            "Комарова Наталья Захаровна": {
                "sum": 13407.61,
                "count": 1
            },
            "Валерия Леоновна Иванова": {
                "sum": 6357.0,
                "count": 2
            },
            "Назарова Клавдия Архиповна": {
                "sum": 6223.0,
                "count": 1
            },
            "Куликов Милий Ильясович": {
                "sum": 5524.5,
                "count": 1
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 3687.0,
                "count": 1
            },
            "Власова Василиса Федоровна": {
                "sum": 3417.0,
                "count": 1
            },
            "Фомичев Алексей Анисимович": {
                "sum": 3061.8,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 3022.5,
                "count": 1
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 2725.5,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 2612.4,
                "count": 1
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 1976.0,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 1639.0,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 1446.9,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            }
        }
    },
    "2023": {
        "01": {
            "Кошелева Наина Владимировна": {
                "sum": 64012.65,
                "count": 2
            },
            "София Аркадьевна Кононова": {
                "sum": 53151.11,
                "count": 2
            },
            "Фомичев Алексей Анисимович": {
                "sum": 47451.68,
                "count": 3
            },
            "Капустин Силантий Устинович": {
                "sum": 39848.26,
                "count": 2
            },
            "Сидоров Август Григорьевич": {
                "sum": 36505.46,
                "count": 3
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 34049.59,
                "count": 1
            },
            "Жданов Ипатий Адрианович": {
                "sum": 33832.76,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 33824.1,
                "count": 3
            },
            "Анжела Андреевна Волкова": {
                "sum": 31940.93,
                "count": 1
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 30234.24,
                "count": 4
            },
            "Маркова Вероника Леоновна": {
                "sum": 27890.02,
                "count": 1
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 27615.78,
                "count": 4
            },
            "Анна Филипповна Воронова": {
                "sum": 25777.54,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 24201.74,
                "count": 1
            },
            "Князева Алла Станиславовна": {
                "sum": 22880.74,
                "count": 2
            },
            "Парфен Ярославович Богданов": {
                "sum": 21003.33,
                "count": 1
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 20979.95,
                "count": 1
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 20876.71,
                "count": 1
            },
            "Марфа Святославовна Гришина": {
                "sum": 13621.99,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 12247.45,
                "count": 1
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 11181.3,
                "count": 2
            },
            "Степанов Ананий Теймуразович": {
                "sum": 10400.6,
                "count": 2
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 9460.0,
                "count": 2
            },
            "Глафира Константиновна Силина": {
                "sum": 8132.6,
                "count": 2
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 7413.0,
                "count": 1
            },
            "Шилов Владимир Власович": {
                "sum": 6225.7,
                "count": 1
            },
            "Степан Архипович Федоров": {
                "sum": 6207.5,
                "count": 1
            },
            "Светозар Адрианович Веселов": {
                "sum": 5908.0,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 5800.5,
                "count": 1
            },
            "Ратибор Антипович Вишняков": {
                "sum": 4972.8,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 4810.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 4409.0,
                "count": 1
            },
            "Никитин Аникита Антипович": {
                "sum": 4369.3,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 4325.0,
                "count": 1
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 4263.0,
                "count": 1
            },
            "Субботина Елизавета Александровна": {
                "sum": 3877.9,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 3530.8,
                "count": 1
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 3427.2,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 3266.2,
                "count": 1
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 3085.5,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 3056.3,
                "count": 1
            },
            "Куликов Милий Ильясович": {
                "sum": 2941.5,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 2857.5,
                "count": 1
            },
            "Рябов Капитон Якубович": {
                "sum": 2735.0,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 2702.0,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 1714.7,
                "count": 1
            },
            "Вероника Ниловна Никонова": {
                "sum": 1651.0,
                "count": 1
            },
            "Комарова Наталья Захаровна": {
                "sum": 1262.0,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "02": {
            "Сидоров Август Григорьевич": {
                "sum": 58034.11,
                "count": 3
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 57126.72,
                "count": 2
            },
            "Лавр Игнатович Шестаков": {
                "sum": 45063.99,
                "count": 2
            },
            "Наум Юльевич Колесников": {
                "sum": 34024.47,
                "count": 2
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 32016.6,
                "count": 2
            },
            "Кошелева Наина Владимировна": {
                "sum": 27051.66,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 26838.83,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 24666.77,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 21310.09,
                "count": 1
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 20758.9,
                "count": 1
            },
            "Фомичев Алексей Анисимович": {
                "sum": 18117.03,
                "count": 1
            },
            "Евгения Яковлевна Захарова": {
                "sum": 17983.620000000003,
                "count": 2
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 16983.510000000002,
                "count": 2
            },
            "Власова Василиса Федоровна": {
                "sum": 16419.66,
                "count": 1
            },
            "Анна Филипповна Воронова": {
                "sum": 15892.18,
                "count": 1
            },
            "Никитин Аникита Антипович": {
                "sum": 10237.5,
                "count": 2
            },
            "Самсонов Эрнест Александрович": {
                "sum": 9130.5,
                "count": 3
            },
            "Савельев Максимильян Чеславович": {
                "sum": 6877.5,
                "count": 1
            },
            "Маркова Вероника Леоновна": {
                "sum": 5877.3,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 5043.0,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 4910.1,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 4618.9,
                "count": 1
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 4357.6,
                "count": 1
            },
            "Марфа Святославовна Гришина": {
                "sum": 4219.8,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 3817.8,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 3787.5,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 3773.9,
                "count": 1
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 3757.5,
                "count": 1
            },
            "Юдина Вера Сергеевна": {
                "sum": 3701.6,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 3529.3999999999996,
                "count": 2
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 3309.8,
                "count": 1
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 3203.2,
                "count": 1
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 2839.2,
                "count": 1
            },
            "Гордей Борисович Копылов": {
                "sum": 2615.6,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 2294.0,
                "count": 1
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 1329.0,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            }
        },
        "03": {
            "Нестор Трофимович Потапов": {
                "sum": 39154.670000000006,
                "count": 2
            },
            "Гордей Борисович Копылов": {
                "sum": 38200.89,
                "count": 2
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 37025.850000000006,
                "count": 2
            },
            "Наум Юльевич Колесников": {
                "sum": 36937.42,
                "count": 3
            },
            "Олимпиада Львовна Осипова": {
                "sum": 33812.67,
                "count": 1
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 29777.62,
                "count": 1
            },
            "София Аркадьевна Кононова": {
                "sum": 27417.43,
                "count": 1
            },
            "Кузьмина Акулина Романовна": {
                "sum": 27077.78,
                "count": 1
            },
            "Куликов Милий Ильясович": {
                "sum": 25643.49,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 23480.72,
                "count": 1
            },
            "Капустин Силантий Устинович": {
                "sum": 22483.3,
                "count": 1
            },
            "Евгения Яковлевна Захарова": {
                "sum": 22070.72,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 21059.55,
                "count": 1
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 17771.1,
                "count": 1
            },
            "Князева Алла Станиславовна": {
                "sum": 16879.85,
                "count": 1
            },
            "Ратибор Антипович Вишняков": {
                "sum": 12997.13,
                "count": 2
            },
            "Кошелева Наина Владимировна": {
                "sum": 10593.800000000001,
                "count": 3
            },
            "Петухова Надежда Ниловна": {
                "sum": 9816.8,
                "count": 2
            },
            "Князев Панкратий Владиленович": {
                "sum": 9240.4,
                "count": 2
            },
            "Лукин Степан Эдгарович": {
                "sum": 8097.6,
                "count": 2
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 7727.200000000001,
                "count": 2
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 7200.0,
                "count": 2
            },
            "Турова Вера Васильевна": {
                "sum": 6292.0,
                "count": 1
            },
            "Светозар Адрианович Веселов": {
                "sum": 5993.4,
                "count": 1
            },
            "Гордеев Боян Августович": {
                "sum": 5581.5,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 5349.5,
                "count": 2
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 5194.5,
                "count": 1
            },
            "Валерия Леоновна Иванова": {
                "sum": 5084.3,
                "count": 1
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 5046.0,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 4595.0,
                "count": 1
            },
            "Марфа Святославовна Гришина": {
                "sum": 2736.5,
                "count": 1
            },
            "Комарова Наталья Захаровна": {
                "sum": 2709.0,
                "count": 1
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 1747.2,
                "count": 1
            },
            "Сидоров Август Григорьевич": {
                "sum": 1691.2,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "04": {
            "София Аркадьевна Кононова": {
                "sum": 33454.0,
                "count": 2
            },
            "Кириллов Твердислав Егорович": {
                "sum": 31623.65,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 28937.51,
                "count": 1
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 28568.97,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 23665.94,
                "count": 1
            },
            "Майя Юрьевна Корнилова": {
                "sum": 22040.61,
                "count": 1
            },
            "Савельев Максимильян Чеславович": {
                "sum": 21513.34,
                "count": 2
            },
            "Шилов Владимир Власович": {
                "sum": 20485.29,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 19109.3,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 15665.84,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 11011.0,
                "count": 2
            },
            "Анжелика Андреевна Силина": {
                "sum": 10815.0,
                "count": 2
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 8862.0,
                "count": 2
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 8300.5,
                "count": 2
            },
            "Ратибор Антипович Вишняков": {
                "sum": 6616.4,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 6457.5,
                "count": 2
            },
            "Анна Филипповна Воронова": {
                "sum": 6372.6,
                "count": 1
            },
            "София Вениаминовна Шилова": {
                "sum": 6263.6,
                "count": 1
            },
            "Рябов Капитон Якубович": {
                "sum": 5535.0,
                "count": 2
            },
            "Глафира Константиновна Силина": {
                "sum": 5196.8,
                "count": 1
            },
            "Никитин Аникита Антипович": {
                "sum": 4287.4,
                "count": 1
            },
            "Фомичев Алексей Анисимович": {
                "sum": 4165.0,
                "count": 1
            },
            "Капустин Силантий Устинович": {
                "sum": 4065.1,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 3943.0,
                "count": 1
            },
            "Марфа Святославовна Гришина": {
                "sum": 2711.8,
                "count": 1
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 2286.0,
                "count": 1
            },
            "Комарова Наталья Захаровна": {
                "sum": 2244.0,
                "count": 1
            },
            "Куликов Милий Ильясович": {
                "sum": 2082.0,
                "count": 1
            },
            "Гордеев Боян Августович": {
                "sum": 1672.5,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "05": {
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 61158.83,
                "count": 4
            },
            "Турова Вера Васильевна": {
                "sum": 56095.94,
                "count": 2
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 32867.76,
                "count": 1
            },
            "Комарова Наталья Захаровна": {
                "sum": 30075.99,
                "count": 2
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 27819.52,
                "count": 1
            },
            "Нестор Трофимович Потапов": {
                "sum": 27330.96,
                "count": 1
            },
            "Петухова Надежда Ниловна": {
                "sum": 27136.3,
                "count": 1
            },
            "Степан Архипович Федоров": {
                "sum": 26205.86,
                "count": 2
            },
            "Жданов Ипатий Адрианович": {
                "sum": 24446.95,
                "count": 1
            },
            "Капустин Силантий Устинович": {
                "sum": 24316.399999999998,
                "count": 2
            },
            "Лукин Степан Эдгарович": {
                "sum": 22639.01,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 20416.25,
                "count": 1
            },
            "Субботина Елизавета Александровна": {
                "sum": 19913.7,
                "count": 1
            },
            "Маркова Вероника Леоновна": {
                "sum": 18918.89,
                "count": 1
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 18574.22,
                "count": 1
            },
            "Светозар Адрианович Веселов": {
                "sum": 12760.7,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 8030.4,
                "count": 2
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 7138.5,
                "count": 1
            },
            "Ратибор Антипович Вишняков": {
                "sum": 6599.6,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 6372.0,
                "count": 1
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 6227.0,
                "count": 2
            },
            "Гордеев Боян Августович": {
                "sum": 6031.5,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 5418.0,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 5224.8,
                "count": 1
            },
            "Назарова Клавдия Архиповна": {
                "sum": 4405.8,
                "count": 1
            },
            "Марфа Святославовна Гришина": {
                "sum": 4400.5,
                "count": 2
            },
            "Голубева Анна Максимовна": {
                "sum": 4262.0,
                "count": 1
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 4222.0,
                "count": 2
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 4162.2,
                "count": 1
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 3946.8,
                "count": 1
            },
            "София Аркадьевна Кононова": {
                "sum": 3536.0,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 3199.5,
                "count": 1
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 1834.5,
                "count": 1
            },
            "Валерия Леоновна Иванова": {
                "sum": 1319.5,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "06": {
            "Никифоров Максимильян Геннадиевич": {
                "sum": 33605.47,
                "count": 2
            },
            "Мина Афанасьевич Логинов": {
                "sum": 30822.68,
                "count": 2
            },
            "Куликов Милий Ильясович": {
                "sum": 29622.93,
                "count": 1
            },
            "Турова Вера Васильевна": {
                "sum": 29605.55,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 26900.38,
                "count": 1
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 26695.39,
                "count": 1
            },
            "Вероника Ниловна Никонова": {
                "sum": 25625.06,
                "count": 2
            },
            "Капустин Силантий Устинович": {
                "sum": 24005.45,
                "count": 1
            },
            "София Аркадьевна Кононова": {
                "sum": 22171.09,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 15292.5,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 14255.09,
                "count": 2
            },
            "Маркова Вероника Леоновна": {
                "sum": 13118.09,
                "count": 1
            },
            "Сидоров Август Григорьевич": {
                "sum": 8747.2,
                "count": 2
            },
            "Гордеев Боян Августович": {
                "sum": 7063.5,
                "count": 1
            },
            "Юдина Вера Сергеевна": {
                "sum": 6655.6,
                "count": 1
            },
            "Назарова Клавдия Архиповна": {
                "sum": 6281.8,
                "count": 1
            },
            "Петухова Надежда Ниловна": {
                "sum": 5997.6,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 5734.3,
                "count": 1
            },
            "Светозар Адрианович Веселов": {
                "sum": 5665.8,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 5539.3,
                "count": 1
            },
            "Нестор Трофимович Потапов": {
                "sum": 5158.4,
                "count": 1
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 5154.8,
                "count": 2
            },
            "Субботина Елизавета Александровна": {
                "sum": 5029.7,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 4780.0,
                "count": 2
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 4300.5,
                "count": 1
            },
            "Парфен Ярославович Богданов": {
                "sum": 3997.0,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 3356.6,
                "count": 1
            },
            "Кошелева Наина Владимировна": {
                "sum": 3190.6,
                "count": 1
            },
            "Ратибор Антипович Вишняков": {
                "sum": 2748.2,
                "count": 1
            },
            "Князева Алла Станиславовна": {
                "sum": 2718.3,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 2685.2,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 2625.0,
                "count": 1
            },
            "Олимпиада Львовна Осипова": {
                "sum": 2021.0,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 1991.6,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 1208.0,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            }
        },
        "07": {
            "Василиса Григорьевна Сафонова": {
                "sum": 34000.38,
                "count": 1
            },
            "Куликов Милий Ильясович": {
                "sum": 32880.119999999995,
                "count": 2
            },
            "Кириллов Твердислав Егорович": {
                "sum": 32530.5,
                "count": 1
            },
            "Гордеев Боян Августович": {
                "sum": 32289.86,
                "count": 3
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 32256.03,
                "count": 3
            },
            "Валерия Леоновна Иванова": {
                "sum": 31264.079999999998,
                "count": 2
            },
            "Нестор Трофимович Потапов": {
                "sum": 29652.969999999998,
                "count": 3
            },
            "Евгения Романовна Анисимова": {
                "sum": 29521.78,
                "count": 2
            },
            "София Аркадьевна Кононова": {
                "sum": 26353.21,
                "count": 1
            },
            "Юдина Вера Сергеевна": {
                "sum": 23106.76,
                "count": 1
            },
            "Голубева Анна Максимовна": {
                "sum": 21222.68,
                "count": 2
            },
            "Савельев Максимильян Чеславович": {
                "sum": 21004.72,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 20143.36,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 19781.68,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 19354.16,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 18968.48,
                "count": 1
            },
            "Майя Юрьевна Корнилова": {
                "sum": 18241.71,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 16713.63,
                "count": 1
            },
            "Петухова Надежда Ниловна": {
                "sum": 15640.26,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 15164.81,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 13734.12,
                "count": 1
            },
            "Шилов Владимир Власович": {
                "sum": 13263.9,
                "count": 3
            },
            "Вероника Ниловна Никонова": {
                "sum": 10865.62,
                "count": 1
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 9911.2,
                "count": 2
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 8334.3,
                "count": 2
            },
            "Кошелева Наина Владимировна": {
                "sum": 6143.2,
                "count": 1
            },
            "Князева Алла Станиславовна": {
                "sum": 6116.5,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 4663.4,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 4127.2,
                "count": 1
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 3874.5,
                "count": 1
            },
            "Субботина Елизавета Александровна": {
                "sum": 2671.5,
                "count": 1
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 2458.4,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 2231.0,
                "count": 1
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 2177.5,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            }
        },
        "08": {
            "Суханова Ираида Анатольевна": {
                "sum": 45279.56,
                "count": 2
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 42355.020000000004,
                "count": 2
            },
            "Евгения Яковлевна Захарова": {
                "sum": 39290.78,
                "count": 2
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 35850.26,
                "count": 2
            },
            "Лавр Игнатович Шестаков": {
                "sum": 34416.91,
                "count": 3
            },
            "Денис Эдуардович Прохоров": {
                "sum": 33117.25,
                "count": 1
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 32241.58,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 29751.23,
                "count": 2
            },
            "Олимпиада Львовна Осипова": {
                "sum": 28564.53,
                "count": 1
            },
            "Князева Алла Станиславовна": {
                "sum": 28076.52,
                "count": 1
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 26144.63,
                "count": 2
            },
            "Фомичев Алексей Анисимович": {
                "sum": 22186.670000000002,
                "count": 2
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 19074.24,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 16682.49,
                "count": 1
            },
            "Сидоров Август Григорьевич": {
                "sum": 16464.61,
                "count": 1
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 15545.31,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 14555.8,
                "count": 3
            },
            "Марфа Святославовна Гришина": {
                "sum": 9283.3,
                "count": 2
            },
            "Субботина Елизавета Александровна": {
                "sum": 6424.6,
                "count": 1
            },
            "Капустин Силантий Устинович": {
                "sum": 6306.3,
                "count": 1
            },
            "Нестор Трофимович Потапов": {
                "sum": 5805.8,
                "count": 2
            },
            "Турова Вера Васильевна": {
                "sum": 5253.3,
                "count": 1
            },
            "Юдина Вера Сергеевна": {
                "sum": 5163.2,
                "count": 1
            },
            "Анна Филипповна Воронова": {
                "sum": 4618.9,
                "count": 1
            },
            "София Вениаминовна Шилова": {
                "sum": 3670.8,
                "count": 1
            },
            "Шилов Владимир Власович": {
                "sum": 3442.4,
                "count": 1
            },
            "Кошелева Наина Владимировна": {
                "sum": 2927.4,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 2743.0,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 2511.0,
                "count": 1
            },
            "Петухова Надежда Ниловна": {
                "sum": 2458.4,
                "count": 1
            },
            "Майя Юрьевна Корнилова": {
                "sum": 2444.4,
                "count": 1
            },
            "Валерия Леоновна Иванова": {
                "sum": 1905.8,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 1518.4,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 1080.0,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            }
        },
        "09": {
            "Бажен Владиленович Сафонов": {
                "sum": 69185.6,
                "count": 3
            },
            "Кириллов Твердислав Егорович": {
                "sum": 61993.5,
                "count": 2
            },
            "Степан Архипович Федоров": {
                "sum": 51963.92999999999,
                "count": 3
            },
            "Нестор Трофимович Потапов": {
                "sum": 31397.02,
                "count": 1
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 28358.47,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 26310.93,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 25847.9,
                "count": 1
            },
            "Ратибор Антипович Вишняков": {
                "sum": 25543.61,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 23143.57,
                "count": 2
            },
            "Лукин Степан Эдгарович": {
                "sum": 22606.0,
                "count": 1
            },
            "Вероника Ниловна Никонова": {
                "sum": 20583.34,
                "count": 3
            },
            "Сидоров Август Григорьевич": {
                "sum": 19643.68,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 16717.54,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 13210.4,
                "count": 1
            },
            "Назарова Клавдия Архиповна": {
                "sum": 13044.37,
                "count": 1
            },
            "Никитин Аникита Антипович": {
                "sum": 10736.7,
                "count": 2
            },
            "Наум Юльевич Колесников": {
                "sum": 7898.8,
                "count": 2
            },
            "Фомичев Алексей Анисимович": {
                "sum": 6972.0,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 6145.5,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 5449.5,
                "count": 1
            },
            "Маркова Вероника Леоновна": {
                "sum": 5369.0,
                "count": 1
            },
            "Турова Вера Васильевна": {
                "sum": 5168.8,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 5075.0,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 5056.8,
                "count": 1
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 4198.5,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 3447.0,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 3292.9,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 3273.0,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 3197.6,
                "count": 1
            },
            "Гордей Борисович Копылов": {
                "sum": 3034.2,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 2178.8,
                "count": 1
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 1719.0,
                "count": 1
            },
            "Евгения Яковлевна Захарова": {
                "sum": 1446.2,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "10": {
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 89997.82,
                "count": 5
            },
            "Князев Панкратий Владиленович": {
                "sum": 30205.73,
                "count": 1
            },
            "Власова Василиса Федоровна": {
                "sum": 27502.95,
                "count": 1
            },
            "Лукин Степан Эдгарович": {
                "sum": 26633.879999999997,
                "count": 2
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 26191.39,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 22884.21,
                "count": 1
            },
            "Юдина Вера Сергеевна": {
                "sum": 21911.25,
                "count": 2
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 19758.65,
                "count": 1
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 19186.33,
                "count": 1
            },
            "Князева Алла Станиславовна": {
                "sum": 18440.62,
                "count": 1
            },
            "Парфен Ярославович Богданов": {
                "sum": 17188.52,
                "count": 1
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 16555.46,
                "count": 1
            },
            "Кошелева Наина Владимировна": {
                "sum": 16441.1,
                "count": 1
            },
            "София Аркадьевна Кононова": {
                "sum": 14277.59,
                "count": 2
            },
            "Вероника Ниловна Никонова": {
                "sum": 12259.9,
                "count": 1
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 6986.0,
                "count": 1
            },
            "Светозар Адрианович Веселов": {
                "sum": 6735.4,
                "count": 1
            },
            "Марфа Святославовна Гришина": {
                "sum": 6717.1,
                "count": 2
            },
            "Петухова Надежда Ниловна": {
                "sum": 6643.0,
                "count": 2
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 6472.7,
                "count": 1
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 6060.0,
                "count": 1
            },
            "Турова Вера Васильевна": {
                "sum": 5626.4,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 5592.6,
                "count": 2
            },
            "Степанов Ананий Теймуразович": {
                "sum": 5308.8,
                "count": 1
            },
            "Никитин Аникита Антипович": {
                "sum": 5198.7,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 4782.0,
                "count": 1
            },
            "Фомичев Алексей Анисимович": {
                "sum": 4607.4,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 4578.0,
                "count": 1
            },
            "Голубева Анна Максимовна": {
                "sum": 4547.0,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 4440.0,
                "count": 1
            },
            "Олимпиада Львовна Осипова": {
                "sum": 3909.0,
                "count": 1
            },
            "Капустин Силантий Устинович": {
                "sum": 3097.9,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 2893.8,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 2830.8,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 2620.8,
                "count": 1
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 2403.7,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 2170.5,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 1956.5,
                "count": 1
            },
            "Нестор Трофимович Потапов": {
                "sum": 1890.2,
                "count": 1
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 1882.4,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            }
        },
        "11": {
            "Симонова Татьяна Егоровна": {
                "sum": 50950.98,
                "count": 2
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 43696.12,
                "count": 2
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 41838.53,
                "count": 2
            },
            "София Вениаминовна Шилова": {
                "sum": 40960.52,
                "count": 2
            },
            "Дементьева Елена Альбертовна": {
                "sum": 34237.59,
                "count": 1
            },
            "Светозар Адрианович Веселов": {
                "sum": 29958.61,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 29929.96,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 29344.39,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 26679.41,
                "count": 1
            },
            "Никитин Аникита Антипович": {
                "sum": 25886.66,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 22073.79,
                "count": 1
            },
            "Комарова Наталья Захаровна": {
                "sum": 20245.66,
                "count": 1
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 19163.62,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 18676.31,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 15817.61,
                "count": 1
            },
            "Савельев Максимильян Чеславович": {
                "sum": 15050.58,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 14540.66,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 12586.14,
                "count": 1
            },
            "Кошелева Наина Владимировна": {
                "sum": 12510.400000000001,
                "count": 2
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 11145.04,
                "count": 1
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 6451.5,
                "count": 1
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 6025.6,
                "count": 1
            },
            "Евгения Яковлевна Захарова": {
                "sum": 5838.0,
                "count": 1
            },
            "Рябов Капитон Якубович": {
                "sum": 4500.0,
                "count": 1
            },
            "Юдина Вера Сергеевна": {
                "sum": 3591.0,
                "count": 1
            },
            "Лукин Степан Эдгарович": {
                "sum": 3570.0,
                "count": 1
            },
            "Марфа Святославовна Гришина": {
                "sum": 3200.6,
                "count": 1
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 2869.5,
                "count": 1
            },
            "Степан Архипович Федоров": {
                "sum": 1678.3,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 1528.8,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            }
        },
        "12": {
            "Майя Юрьевна Корнилова": {
                "sum": 60921.2,
                "count": 2
            },
            "Никитин Аникита Антипович": {
                "sum": 36626.36,
                "count": 2
            },
            "Власова Василиса Федоровна": {
                "sum": 36584.6,
                "count": 2
            },
            "Назарова Клавдия Архиповна": {
                "sum": 31948.5,
                "count": 1
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 29559.3,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 28880.34,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 27959.29,
                "count": 1
            },
            "Марфа Святославовна Гришина": {
                "sum": 27713.21,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 27691.87,
                "count": 1
            },
            "Анна Филипповна Воронова": {
                "sum": 25659.13,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 25117.98,
                "count": 1
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 24692.22,
                "count": 2
            },
            "Парфен Ярославович Богданов": {
                "sum": 24540.21,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 24408.61,
                "count": 1
            },
            "Голубева Анна Максимовна": {
                "sum": 23511.83,
                "count": 1
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 18886.94,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 17332.2,
                "count": 1
            },
            "Жданов Ипатий Адрианович": {
                "sum": 16567.97,
                "count": 2
            },
            "Ратибор Антипович Вишняков": {
                "sum": 13768.62,
                "count": 1
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 12903.800000000001,
                "count": 3
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 11723.86,
                "count": 1
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 11124.099999999999,
                "count": 2
            },
            "Субботина Елизавета Александровна": {
                "sum": 8964.8,
                "count": 2
            },
            "Нестор Трофимович Потапов": {
                "sum": 6858.799999999999,
                "count": 2
            },
            "Маркова Вероника Леоновна": {
                "sum": 6247.8,
                "count": 1
            },
            "Кириллов Твердислав Егорович": {
                "sum": 5605.6,
                "count": 2
            },
            "Князева Алла Станиславовна": {
                "sum": 4778.8,
                "count": 1
            },
            "Петухова Надежда Ниловна": {
                "sum": 4746.0,
                "count": 1
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 4375.5,
                "count": 1
            },
            "Олимпиада Львовна Осипова": {
                "sum": 4335.0,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 3953.6,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 3265.6,
                "count": 1
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 2948.4,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 2828.8,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 2617.0,
                "count": 1
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 2446.5,
                "count": 1
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 2209.2,
                "count": 1
            },
            "Куликов Милий Ильясович": {
                "sum": 2121.0,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 2019.0,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 1978.6,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 1932.0,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 1461.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        }
    },
    "2024": {
        "01": {
            "София Аркадьевна Кононова": {
                "sum": 48551.39,
                "count": 5
            },
            "Назарова Клавдия Архиповна": {
                "sum": 41957.35,
                "count": 2
            },
            "Светозар Адрианович Веселов": {
                "sum": 41701.64,
                "count": 3
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 38052.200000000004,
                "count": 2
            },
            "Князев Панкратий Владиленович": {
                "sum": 32868.42,
                "count": 1
            },
            "Шилов Владимир Власович": {
                "sum": 31521.76,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 29193.309999999998,
                "count": 3
            },
            "Ратибор Антипович Вишняков": {
                "sum": 28688.31,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 28330.69,
                "count": 1
            },
            "Майя Юрьевна Корнилова": {
                "sum": 27871.28,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 24542.449999999997,
                "count": 2
            },
            "Никитин Аникита Антипович": {
                "sum": 24266.3,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 20071.33,
                "count": 1
            },
            "Гордей Борисович Копылов": {
                "sum": 19355.83,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 19100.79,
                "count": 2
            },
            "Кириллов Твердислав Егорович": {
                "sum": 16364.3,
                "count": 2
            },
            "Князева Алла Станиславовна": {
                "sum": 15592.43,
                "count": 2
            },
            "Лаврентий Юлианович Носков": {
                "sum": 14524.59,
                "count": 1
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 14333.61,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 12663.3,
                "count": 3
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 11735.0,
                "count": 3
            },
            "Сидоров Август Григорьевич": {
                "sum": 10799.6,
                "count": 4
            },
            "София Вениаминовна Шилова": {
                "sum": 9955.4,
                "count": 3
            },
            "Турова Вера Васильевна": {
                "sum": 7923.5,
                "count": 2
            },
            "Мина Афанасьевич Логинов": {
                "sum": 6756.0,
                "count": 1
            },
            "Степанов Ананий Теймуразович": {
                "sum": 6125.0,
                "count": 1
            },
            "Нестор Трофимович Потапов": {
                "sum": 5872.1,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 5436.0,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 5294.8,
                "count": 1
            },
            "Вероника Ниловна Никонова": {
                "sum": 5057.0,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 4718.0,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 4355.0,
                "count": 1
            },
            "Юдина Вера Сергеевна": {
                "sum": 4071.2,
                "count": 1
            },
            "Фомичев Алексей Анисимович": {
                "sum": 3663.8,
                "count": 1
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 3267.0,
                "count": 1
            },
            "Капустин Силантий Устинович": {
                "sum": 3264.3,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 2923.2,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 2678.0,
                "count": 1
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 2301.0,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 2282.0,
                "count": 1
            },
            "Степан Архипович Федоров": {
                "sum": 1735.5,
                "count": 1
            },
            "Петухова Надежда Ниловна": {
                "sum": 1694.0,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 1502.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            }
        },
        "02": {
            "Игнатова Прасковья Кузьминична": {
                "sum": 43917.25,
                "count": 2
            },
            "Куликов Милий Ильясович": {
                "sum": 34120.42,
                "count": 1
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 33425.06,
                "count": 1
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 32181.95,
                "count": 1
            },
            "Маркова Вероника Леоновна": {
                "sum": 31926.47,
                "count": 1
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 31767.5,
                "count": 2
            },
            "Майя Юрьевна Корнилова": {
                "sum": 31546.93,
                "count": 1
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 31038.05,
                "count": 2
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 29758.54,
                "count": 1
            },
            "Сидоров Август Григорьевич": {
                "sum": 28658.79,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 24991.4,
                "count": 1
            },
            "Савельев Максимильян Чеславович": {
                "sum": 24857.13,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 24300.33,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 23755.25,
                "count": 2
            },
            "Лаврентий Юлианович Носков": {
                "sum": 21582.17,
                "count": 1
            },
            "Анна Филипповна Воронова": {
                "sum": 16235.66,
                "count": 1
            },
            "Нестор Трофимович Потапов": {
                "sum": 15068.68,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 14020.49,
                "count": 1
            },
            "Вероника Ниловна Никонова": {
                "sum": 13731.6,
                "count": 1
            },
            "Кошелева Наина Владимировна": {
                "sum": 12401.16,
                "count": 1
            },
            "София Аркадьевна Кононова": {
                "sum": 10445.5,
                "count": 2
            },
            "Мина Афанасьевич Логинов": {
                "sum": 9148.5,
                "count": 2
            },
            "Суханова Ираида Анатольевна": {
                "sum": 6412.0,
                "count": 1
            },
            "Князева Алла Станиславовна": {
                "sum": 6178.9,
                "count": 1
            },
            "Светозар Адрианович Веселов": {
                "sum": 5707.8,
                "count": 1
            },
            "Парфен Ярославович Богданов": {
                "sum": 5195.4,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 4851.0,
                "count": 1
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 3825.9,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 3482.7,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 3427.2,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 3073.0,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 2604.0,
                "count": 1
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 2191.8,
                "count": 1
            },
            "София Вениаминовна Шилова": {
                "sum": 2168.6,
                "count": 1
            },
            "Юдина Вера Сергеевна": {
                "sum": 1646.4,
                "count": 1
            },
            "Шилов Владимир Власович": {
                "sum": 1554.8,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            }
        },
        "03": {
            "Мина Афанасьевич Логинов": {
                "sum": 74373.18,
                "count": 4
            },
            "Голубева Анна Максимовна": {
                "sum": 39055.22,
                "count": 2
            },
            "Марфа Святославовна Гришина": {
                "sum": 34589.369999999995,
                "count": 3
            },
            "Комарова Наталья Захаровна": {
                "sum": 29211.14,
                "count": 1
            },
            "Степан Архипович Федоров": {
                "sum": 29196.69,
                "count": 1
            },
            "София Вениаминовна Шилова": {
                "sum": 28990.56,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 25211.65,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 21554.47,
                "count": 2
            },
            "Симонова Татьяна Егоровна": {
                "sum": 21234.02,
                "count": 2
            },
            "Самсонов Эрнест Александрович": {
                "sum": 20742.36,
                "count": 2
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 19180.68,
                "count": 2
            },
            "Шилов Владимир Власович": {
                "sum": 19075.91,
                "count": 1
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 17581.13,
                "count": 1
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 15883.06,
                "count": 2
            },
            "София Аркадьевна Кононова": {
                "sum": 15448.78,
                "count": 1
            },
            "Майя Юрьевна Корнилова": {
                "sum": 7494.2,
                "count": 2
            },
            "Наум Юльевич Колесников": {
                "sum": 6864.2,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 5734.4,
                "count": 1
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 5694.0,
                "count": 2
            },
            "Парфен Ярославович Богданов": {
                "sum": 5427.8,
                "count": 1
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 5418.0,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 4980.0,
                "count": 1
            },
            "Капустин Силантий Устинович": {
                "sum": 4894.5,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 4725.0,
                "count": 1
            },
            "Светозар Адрианович Веселов": {
                "sum": 4421.2,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 4266.0,
                "count": 1
            },
            "Кириллов Твердислав Егорович": {
                "sum": 4062.5,
                "count": 1
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 3880.8,
                "count": 1
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 3717.0,
                "count": 1
            },
            "Лукин Степан Эдгарович": {
                "sum": 2195.2,
                "count": 1
            },
            "Нестор Трофимович Потапов": {
                "sum": 1445.6,
                "count": 1
            },
            "Рябов Капитон Якубович": {
                "sum": 1031.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "04": {
            "Степанов Ананий Теймуразович": {
                "sum": 34737.25,
                "count": 2
            },
            "Кошелева Наина Владимировна": {
                "sum": 33693.52,
                "count": 1
            },
            "Власова Василиса Федоровна": {
                "sum": 32652.94,
                "count": 1
            },
            "Кузьмина Акулина Романовна": {
                "sum": 31381.29,
                "count": 1
            },
            "Князева Алла Станиславовна": {
                "sum": 31022.84,
                "count": 2
            },
            "Симонова Татьяна Егоровна": {
                "sum": 30435.0,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 29966.19,
                "count": 1
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 28881.11,
                "count": 2
            },
            "Шилов Владимир Власович": {
                "sum": 27400.85,
                "count": 1
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 27036.839999999997,
                "count": 2
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 23519.08,
                "count": 1
            },
            "Назарова Клавдия Архиповна": {
                "sum": 22362.43,
                "count": 1
            },
            "Анна Филипповна Воронова": {
                "sum": 20984.31,
                "count": 1
            },
            "София Вениаминовна Шилова": {
                "sum": 20021.28,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 19751.129999999997,
                "count": 2
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 18314.75,
                "count": 1
            },
            "Евгения Яковлевна Захарова": {
                "sum": 17482.86,
                "count": 2
            },
            "Глафира Константиновна Силина": {
                "sum": 13474.52,
                "count": 1
            },
            "Олимпиада Львовна Осипова": {
                "sum": 13397.14,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 12381.45,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 11573.48,
                "count": 1
            },
            "Светозар Адрианович Веселов": {
                "sum": 10411.25,
                "count": 1
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 6715.5,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 6323.8,
                "count": 1
            },
            "Гордей Борисович Копылов": {
                "sum": 5951.4,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 5058.2,
                "count": 1
            },
            "Жданов Ипатий Адрианович": {
                "sum": 4974.0,
                "count": 1
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 4490.2,
                "count": 1
            },
            "Куликов Милий Ильясович": {
                "sum": 4291.5,
                "count": 1
            },
            "Петухова Надежда Ниловна": {
                "sum": 4236.4,
                "count": 1
            },
            "София Аркадьевна Кононова": {
                "sum": 4110.6,
                "count": 1
            },
            "Фомичев Алексей Анисимович": {
                "sum": 3836.0,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 3724.5,
                "count": 1
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 3000.2,
                "count": 1
            },
            "Турова Вера Васильевна": {
                "sum": 2503.8,
                "count": 1
            },
            "Парфен Ярославович Богданов": {
                "sum": 2500.4,
                "count": 1
            },
            "Савельев Максимильян Чеславович": {
                "sum": 1891.5,
                "count": 1
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 1566.0,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 1388.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "05": {
            "Евгения Яковлевна Захарова": {
                "sum": 85692.28,
                "count": 4
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 32431.16,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 30475.51,
                "count": 2
            },
            "Фомичев Алексей Анисимович": {
                "sum": 29434.79,
                "count": 1
            },
            "Никитин Аникита Антипович": {
                "sum": 29347.8,
                "count": 1
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 27854.54,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 18188.12,
                "count": 3
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 16846.5,
                "count": 4
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 16151.28,
                "count": 1
            },
            "Князева Алла Станиславовна": {
                "sum": 14591.71,
                "count": 2
            },
            "София Вениаминовна Шилова": {
                "sum": 14127.17,
                "count": 1
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 12974.49,
                "count": 1
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 10873.51,
                "count": 1
            },
            "Майя Юрьевна Корнилова": {
                "sum": 10485.2,
                "count": 1
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 10430.85,
                "count": 1
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 9577.5,
                "count": 2
            },
            "Гордей Борисович Копылов": {
                "sum": 9133.8,
                "count": 2
            },
            "Кириллов Твердислав Егорович": {
                "sum": 7623.2,
                "count": 2
            },
            "Куликов Милий Ильясович": {
                "sum": 5505.0,
                "count": 1
            },
            "Лукин Степан Эдгарович": {
                "sum": 5362.0,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 4940.0,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 4829.5,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 4779.0,
                "count": 1
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 4461.8,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 4369.0,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 4241.9,
                "count": 1
            },
            "Капустин Силантий Устинович": {
                "sum": 3425.5,
                "count": 1
            },
            "София Аркадьевна Кононова": {
                "sum": 3329.3,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 2860.2,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 2611.0,
                "count": 1
            },
            "Сидоров Август Григорьевич": {
                "sum": 2571.8,
                "count": 1
            },
            "Назарова Клавдия Архиповна": {
                "sum": 2546.6,
                "count": 1
            },
            "Ратибор Антипович Вишняков": {
                "sum": 2419.2,
                "count": 1
            },
            "Маркова Вероника Леоновна": {
                "sum": 2167.1,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 1580.8,
                "count": 1
            },
            "Кузьмина Акулина Романовна": {
                "sum": 1339.0,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "06": {
            "Анна Филипповна Воронова": {
                "sum": 56666.740000000005,
                "count": 2
            },
            "Степанов Ананий Теймуразович": {
                "sum": 34929.53,
                "count": 2
            },
            "Савельев Максимильян Чеславович": {
                "sum": 34417.53,
                "count": 1
            },
            "Маркова Вероника Леоновна": {
                "sum": 31826.9,
                "count": 1
            },
            "Комарова Наталья Захаровна": {
                "sum": 31785.39,
                "count": 2
            },
            "Евгения Романовна Анисимова": {
                "sum": 28176.55,
                "count": 1
            },
            "Капустин Силантий Устинович": {
                "sum": 27618.02,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 21948.82,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 16418.03,
                "count": 1
            },
            "Власова Василиса Федоровна": {
                "sum": 15282.36,
                "count": 1
            },
            "Лукин Степан Эдгарович": {
                "sum": 12707.41,
                "count": 1
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 10160.8,
                "count": 2
            },
            "Князев Панкратий Владиленович": {
                "sum": 8333.0,
                "count": 2
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 7356.0,
                "count": 1
            },
            "Майя Юрьевна Корнилова": {
                "sum": 6942.6,
                "count": 1
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 6072.3,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 6049.4,
                "count": 1
            },
            "Нестор Трофимович Потапов": {
                "sum": 5709.6,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 5552.3,
                "count": 1
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 5465.6,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 4989.0,
                "count": 1
            },
            "Куликов Милий Ильясович": {
                "sum": 3919.5,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 3499.5,
                "count": 1
            },
            "Вероника Ниловна Никонова": {
                "sum": 3238.3,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 3237.0,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 2945.6,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 2643.2,
                "count": 1
            },
            "Жданов Ипатий Адрианович": {
                "sum": 2523.0,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 2307.2,
                "count": 1
            },
            "Евгения Яковлевна Захарова": {
                "sum": 2216.2,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 2106.0,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 1961.7,
                "count": 1
            },
            "Никитин Аникита Антипович": {
                "sum": 1870.7,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 1817.2,
                "count": 1
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 1541.4,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "07": {
            "Назарова Клавдия Архиповна": {
                "sum": 42648.05,
                "count": 3
            },
            "Светозар Адрианович Веселов": {
                "sum": 36722.86,
                "count": 2
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 33882.29,
                "count": 1
            },
            "Шилов Владимир Власович": {
                "sum": 32315.32,
                "count": 1
            },
            "Савельев Максимильян Чеславович": {
                "sum": 31743.81,
                "count": 2
            },
            "Бажен Владиленович Сафонов": {
                "sum": 30483.38,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 30397.36,
                "count": 1
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 29366.35,
                "count": 2
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 27897.75,
                "count": 2
            },
            "Кошелева Наина Владимировна": {
                "sum": 21856.58,
                "count": 1
            },
            "София Аркадьевна Кононова": {
                "sum": 21718.93,
                "count": 1
            },
            "Петухова Надежда Ниловна": {
                "sum": 16974.94,
                "count": 1
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 16879.89,
                "count": 2
            },
            "Гордеев Боян Августович": {
                "sum": 12150.0,
                "count": 2
            },
            "Капустин Силантий Устинович": {
                "sum": 11939.72,
                "count": 1
            },
            "Валерия Леоновна Иванова": {
                "sum": 8087.3,
                "count": 2
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 7165.5,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 6923.0,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 6235.6,
                "count": 1
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 6210.0,
                "count": 1
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 6107.4,
                "count": 2
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 5838.0,
                "count": 2
            },
            "София Вениаминовна Шилова": {
                "sum": 5440.4,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 5171.6,
                "count": 1
            },
            "Евгения Яковлевна Захарова": {
                "sum": 5101.6,
                "count": 1
            },
            "Власова Василиса Федоровна": {
                "sum": 4330.5,
                "count": 1
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 4284.0,
                "count": 1
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 3966.2,
                "count": 1
            },
            "Турова Вера Васильевна": {
                "sum": 3372.2,
                "count": 1
            },
            "Голубева Анна Максимовна": {
                "sum": 3131.0,
                "count": 1
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 3007.2,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 2839.2,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 2424.0,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 1931.8,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "08": {
            "Капустин Силантий Устинович": {
                "sum": 74909.67,
                "count": 3
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 50604.57,
                "count": 2
            },
            "Валерия Леоновна Иванова": {
                "sum": 43138.729999999996,
                "count": 3
            },
            "Куликов Милий Ильясович": {
                "sum": 40547.64,
                "count": 2
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 31596.75,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 26968.74,
                "count": 2
            },
            "Голубева Анна Максимовна": {
                "sum": 25296.75,
                "count": 1
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 25259.16,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 22546.06,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 19401.8,
                "count": 1
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 19314.55,
                "count": 1
            },
            "Турова Вера Васильевна": {
                "sum": 17468.37,
                "count": 1
            },
            "Марфа Святославовна Гришина": {
                "sum": 16862.49,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 16756.71,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 16599.33,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 16259.42,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 14076.46,
                "count": 1
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 13571.92,
                "count": 1
            },
            "Лукин Степан Эдгарович": {
                "sum": 11943.24,
                "count": 1
            },
            "Светозар Адрианович Веселов": {
                "sum": 11643.8,
                "count": 2
            },
            "Нестор Трофимович Потапов": {
                "sum": 11526.09,
                "count": 1
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 11455.49,
                "count": 1
            },
            "Степанов Ананий Теймуразович": {
                "sum": 6858.6,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 6837.0,
                "count": 1
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 6003.4,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 5116.8,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 4987.0,
                "count": 1
            },
            "Кузьмина Акулина Романовна": {
                "sum": 4264.0,
                "count": 1
            },
            "Евгения Яковлевна Захарова": {
                "sum": 4107.6,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 3549.0,
                "count": 1
            },
            "Кириллов Твердислав Егорович": {
                "sum": 3135.6,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 2975.7,
                "count": 2
            },
            "Олимпиада Львовна Осипова": {
                "sum": 2894.0,
                "count": 1
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 2484.0,
                "count": 1
            },
            "Рябов Капитон Якубович": {
                "sum": 2436.0,
                "count": 1
            },
            "Субботина Елизавета Александровна": {
                "sum": 2394.6,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 2179.0,
                "count": 1
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 2091.6,
                "count": 1
            },
            "Степан Архипович Федоров": {
                "sum": 2038.4,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 1796.0,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "09": {
            "Лукин Степан Эдгарович": {
                "sum": 78775.84,
                "count": 3
            },
            "Никитин Аникита Антипович": {
                "sum": 52939.94,
                "count": 2
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 47913.03,
                "count": 2
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 42789.31,
                "count": 2
            },
            "Гордей Борисович Копылов": {
                "sum": 38230.24,
                "count": 2
            },
            "Валерия Леоновна Иванова": {
                "sum": 34610.85,
                "count": 1
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 34496.44,
                "count": 1
            },
            "Рябов Капитон Якубович": {
                "sum": 33263.11,
                "count": 1
            },
            "Капустин Силантий Устинович": {
                "sum": 31152.97,
                "count": 1
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 30869.25,
                "count": 1
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 30014.32,
                "count": 1
            },
            "Ратибор Антипович Вишняков": {
                "sum": 29012.28,
                "count": 1
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 28889.56,
                "count": 1
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 25942.739999999998,
                "count": 2
            },
            "Анна Филипповна Воронова": {
                "sum": 25310.97,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 23126.480000000003,
                "count": 2
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 21610.41,
                "count": 1
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 21320.5,
                "count": 1
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 21209.5,
                "count": 2
            },
            "Куликов Милий Ильясович": {
                "sum": 20738.23,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 14437.25,
                "count": 2
            },
            "Евгения Романовна Анисимова": {
                "sum": 13484.15,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 12868.84,
                "count": 1
            },
            "София Аркадьевна Кононова": {
                "sum": 12358.25,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 8154.0,
                "count": 2
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 6084.0,
                "count": 1
            },
            "София Вениаминовна Шилова": {
                "sum": 5055.4,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 4634.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 4556.0,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 4537.5,
                "count": 1
            },
            "Комарова Наталья Захаровна": {
                "sum": 4537.0,
                "count": 1
            },
            "Турова Вера Васильевна": {
                "sum": 4137.9,
                "count": 1
            },
            "Кириллов Твердислав Егорович": {
                "sum": 4087.2,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 3504.8,
                "count": 1
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 2335.5,
                "count": 1
            },
            "Юдина Вера Сергеевна": {
                "sum": 2256.8,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 1820.0,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            }
        },
        "10": {
            "Онуфрий Филатович Гаврилов": {
                "sum": 33893.81,
                "count": 2
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 32568.88,
                "count": 2
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 32480.18,
                "count": 2
            },
            "Комарова Наталья Захаровна": {
                "sum": 30531.77,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 29111.489999999998,
                "count": 2
            },
            "Назарова Клавдия Архиповна": {
                "sum": 28892.19,
                "count": 1
            },
            "Шилов Владимир Власович": {
                "sum": 28871.69,
                "count": 2
            },
            "Маркова Вероника Леоновна": {
                "sum": 28637.2,
                "count": 2
            },
            "Лаврентий Юлианович Носков": {
                "sum": 28120.37,
                "count": 1
            },
            "Куликов Милий Ильясович": {
                "sum": 26096.64,
                "count": 2
            },
            "Аггей Адамович Кошелев": {
                "sum": 24464.57,
                "count": 2
            },
            "Кошелева Наина Владимировна": {
                "sum": 22338.670000000002,
                "count": 2
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 20922.36,
                "count": 1
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 18978.59,
                "count": 1
            },
            "Гордеев Боян Августович": {
                "sum": 18314.44,
                "count": 1
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 17159.34,
                "count": 2
            },
            "Евгения Яковлевна Захарова": {
                "sum": 13795.599999999999,
                "count": 3
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 13372.47,
                "count": 1
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 11510.77,
                "count": 1
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 7261.5,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 6537.7,
                "count": 2
            },
            "Субботина Елизавета Александровна": {
                "sum": 6264.7,
                "count": 1
            },
            "Петухова Надежда Ниловна": {
                "sum": 6246.8,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 5992.5,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 5227.5,
                "count": 1
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 4995.2,
                "count": 1
            },
            "Олимпиада Львовна Осипова": {
                "sum": 4880.0,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 3952.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 3950.0,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 3598.0,
                "count": 1
            },
            "Рябов Капитон Якубович": {
                "sum": 2593.0,
                "count": 1
            },
            "Савельев Максимильян Чеславович": {
                "sum": 2211.0,
                "count": 1
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 2150.4,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 2132.2,
                "count": 1
            },
            "Светозар Адрианович Веселов": {
                "sum": 1512.0,
                "count": 1
            },
            "Кузьмина Акулина Романовна": {
                "sum": 1491.1,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "11": {
            "Юдина Вера Сергеевна": {
                "sum": 41665.3,
                "count": 2
            },
            "Ширяева Вера Кузьминична": {
                "sum": 34574.48,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 34442.61,
                "count": 1
            },
            "Князева Алла Станиславовна": {
                "sum": 32952.7,
                "count": 4
            },
            "Майя Юрьевна Корнилова": {
                "sum": 30543.34,
                "count": 1
            },
            "Парфен Ярославович Богданов": {
                "sum": 30141.09,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 29349.57,
                "count": 2
            },
            "Евгения Яковлевна Захарова": {
                "sum": 28643.17,
                "count": 1
            },
            "Денис Эдуардович Прохоров": {
                "sum": 27041.2,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 26042.05,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 22692.06,
                "count": 1
            },
            "Валерия Леоновна Иванова": {
                "sum": 19363.97,
                "count": 1
            },
            "Жданов Ипатий Адрианович": {
                "sum": 17033.99,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 16251.07,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 15759.82,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 14022.44,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 10816.0,
                "count": 2
            },
            "Субботина Елизавета Александровна": {
                "sum": 8071.7,
                "count": 2
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 6844.6,
                "count": 1
            },
            "Сидоров Август Григорьевич": {
                "sum": 6706.0,
                "count": 1
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 6703.5,
                "count": 2
            },
            "Никитин Аникита Антипович": {
                "sum": 6360.9,
                "count": 1
            },
            "Маркова Вероника Леоновна": {
                "sum": 5106.4,
                "count": 1
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 5080.6,
                "count": 1
            },
            "Куликов Милий Ильясович": {
                "sum": 4459.5,
                "count": 1
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 4101.5,
                "count": 1
            },
            "Назарова Клавдия Архиповна": {
                "sum": 3518.2,
                "count": 1
            },
            "Турова Вера Васильевна": {
                "sum": 3400.8,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 3292.5,
                "count": 1
            },
            "Анна Филипповна Воронова": {
                "sum": 3252.6,
                "count": 1
            },
            "Капустин Силантий Устинович": {
                "sum": 3188.9,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 2985.0,
                "count": 1
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 2319.8,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 1963.5,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 1898.0,
                "count": 1
            },
            "Суханова Ираида Анатольевна": {
                "sum": 1656.2,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 1530.1,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 1350.0,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            }
        },
        "12": {
            "Виноградова Нонна Ефимовна": {
                "sum": 34282.18,
                "count": 1
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 31567.84,
                "count": 1
            },
            "Степан Архипович Федоров": {
                "sum": 31481.68,
                "count": 2
            },
            "Назарова Клавдия Архиповна": {
                "sum": 25342.54,
                "count": 2
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 22915.18,
                "count": 1
            },
            "Турова Вера Васильевна": {
                "sum": 17590.69,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 16272.31,
                "count": 2
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 15771.58,
                "count": 2
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 14038.02,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 6633.0,
                "count": 1
            },
            "Анна Филипповна Воронова": {
                "sum": 6297.2,
                "count": 1
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 6149.0,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 5915.0,
                "count": 1
            },
            "Вероника Ниловна Никонова": {
                "sum": 5716.1,
                "count": 2
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 5510.7,
                "count": 1
            },
            "Светозар Адрианович Веселов": {
                "sum": 4636.8,
                "count": 1
            },
            "Сидоров Август Григорьевич": {
                "sum": 4335.8,
                "count": 1
            },
            "Степанов Ананий Теймуразович": {
                "sum": 4151.0,
                "count": 1
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 3782.8,
                "count": 1
            },
            "Никитин Аникита Антипович": {
                "sum": 3732.3,
                "count": 1
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 3463.5,
                "count": 1
            },
            "Кириллов Твердислав Егорович": {
                "sum": 3123.9,
                "count": 1
            },
            "Меркушева Зоя Робертовна": {
                "sum": 1764.1,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 1308.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лавр Игнатович Шестаков": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        }
    },
    "2025": {
        "01": {
            "Власова Василиса Федоровна": {
                "sum": 65484.77,
                "count": 5
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 32837.020000000004,
                "count": 2
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 32136.44,
                "count": 2
            },
            "Юдина Вера Сергеевна": {
                "sum": 32085.36,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 31968.3,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 31949.2,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 30558.38,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 30162.09,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 28560.38,
                "count": 3
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 24320.22,
                "count": 1
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 24220.13,
                "count": 2
            },
            "Анжелика Андреевна Силина": {
                "sum": 23050.33,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 22166.13,
                "count": 2
            },
            "Ширяева Вера Кузьминична": {
                "sum": 21942.13,
                "count": 2
            },
            "Гордеев Боян Августович": {
                "sum": 19308.43,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 16126.82,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 13167.49,
                "count": 1
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 13058.039999999999,
                "count": 2
            },
            "Савельев Максимильян Чеславович": {
                "sum": 10864.5,
                "count": 2
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 6654.0,
                "count": 1
            },
            "Майя Юрьевна Корнилова": {
                "sum": 6489.0,
                "count": 2
            },
            "Кошелева Наина Владимировна": {
                "sum": 6358.8,
                "count": 2
            },
            "Петухова Надежда Ниловна": {
                "sum": 6134.799999999999,
                "count": 2
            },
            "Маркова Вероника Леоновна": {
                "sum": 5460.0,
                "count": 1
            },
            "Назарова Клавдия Архиповна": {
                "sum": 4267.2,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 4213.5,
                "count": 1
            },
            "Олимпиада Львовна Осипова": {
                "sum": 3534.0,
                "count": 1
            },
            "София Аркадьевна Кононова": {
                "sum": 3095.3,
                "count": 1
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 2669.0,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 2528.5,
                "count": 1
            },
            "Жданов Ипатий Адрианович": {
                "sum": 2451.0,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 2424.0,
                "count": 1
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 2083.2,
                "count": 1
            },
            "Лукин Степан Эдгарович": {
                "sum": 2067.8,
                "count": 1
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 1983.8,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 1802.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Глафира Константиновна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Яковлевна Захарова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            }
        },
        "02": {
            "Кириллов Твердислав Егорович": {
                "sum": 44501.899999999994,
                "count": 2
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 35956.1,
                "count": 2
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 34575.82,
                "count": 2
            },
            "Майя Юрьевна Корнилова": {
                "sum": 34564.47,
                "count": 2
            },
            "Князев Панкратий Владиленович": {
                "sum": 32399.87,
                "count": 1
            },
            "Никитин Аникита Антипович": {
                "sum": 31644.79,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 30265.04,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 29476.17,
                "count": 3
            },
            "Гордей Борисович Копылов": {
                "sum": 28869.65,
                "count": 2
            },
            "Вероника Ниловна Никонова": {
                "sum": 21483.9,
                "count": 1
            },
            "Дементьева Елена Альбертовна": {
                "sum": 21117.42,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 15499.48,
                "count": 2
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 15436.94,
                "count": 1
            },
            "Кузьмина Акулина Романовна": {
                "sum": 12572.63,
                "count": 1
            },
            "Самсонов Эрнест Александрович": {
                "sum": 11205.0,
                "count": 2
            },
            "Капустин Силантий Устинович": {
                "sum": 11167.62,
                "count": 1
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 11118.31,
                "count": 1
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 7827.0,
                "count": 2
            },
            "Суханова Ираида Анатольевна": {
                "sum": 6526.8,
                "count": 1
            },
            "Валерия Леоновна Иванова": {
                "sum": 5935.8,
                "count": 1
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 5917.5,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 5824.0,
                "count": 1
            },
            "Евгения Яковлевна Захарова": {
                "sum": 5689.6,
                "count": 1
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 5514.6,
                "count": 1
            },
            "Анжела Андреевна Волкова": {
                "sum": 5510.7,
                "count": 1
            },
            "Степанов Ананий Теймуразович": {
                "sum": 5390.0,
                "count": 1
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 5127.2,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 5073.6,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 4230.0,
                "count": 1
            },
            "Степан Архипович Федоров": {
                "sum": 4131.4,
                "count": 1
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 3455.4,
                "count": 1
            },
            "Назарова Клавдия Архиповна": {
                "sum": 2998.8,
                "count": 1
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 2863.5,
                "count": 1
            },
            "Марфа Святославовна Гришина": {
                "sum": 2100.8,
                "count": 1
            },
            "София Вениаминовна Шилова": {
                "sum": 1654.8,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "Субботина Елизавета Александровна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Ширяева Вера Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "03": {
            "Виноградова Нонна Ефимовна": {
                "sum": 53312.3,
                "count": 2
            },
            "Вероника Ниловна Никонова": {
                "sum": 35421.62,
                "count": 2
            },
            "Евгения Романовна Анисимова": {
                "sum": 35417.52,
                "count": 3
            },
            "Марфа Святославовна Гришина": {
                "sum": 33929.18,
                "count": 1
            },
            "Олимпиада Львовна Осипова": {
                "sum": 32892.01,
                "count": 1
            },
            "Власова Василиса Федоровна": {
                "sum": 31715.76,
                "count": 2
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 31252.24,
                "count": 2
            },
            "София Аркадьевна Кононова": {
                "sum": 27063.0,
                "count": 1
            },
            "Майя Юрьевна Корнилова": {
                "sum": 25842.0,
                "count": 1
            },
            "Князев Панкратий Владиленович": {
                "sum": 24430.38,
                "count": 1
            },
            "Анжелика Андреевна Силина": {
                "sum": 24387.91,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 18815.0,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 16894.63,
                "count": 1
            },
            "София Вениаминовна Шилова": {
                "sum": 16854.01,
                "count": 2
            },
            "Евгения Яковлевна Захарова": {
                "sum": 15336.85,
                "count": 1
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 13489.55,
                "count": 1
            },
            "Субботина Елизавета Александровна": {
                "sum": 12357.54,
                "count": 1
            },
            "Кузьмина Акулина Романовна": {
                "sum": 11753.84,
                "count": 2
            },
            "Суханова Ираида Анатольевна": {
                "sum": 9625.0,
                "count": 2
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 8154.0,
                "count": 2
            },
            "Лукин Степан Эдгарович": {
                "sum": 5720.4,
                "count": 1
            },
            "Лавр Игнатович Шестаков": {
                "sum": 5495.0,
                "count": 1
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 5198.7,
                "count": 1
            },
            "Жданов Ипатий Адрианович": {
                "sum": 4593.0,
                "count": 1
            },
            "Турова Вера Васильевна": {
                "sum": 4547.4,
                "count": 1
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 4323.8,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 4190.2,
                "count": 1
            },
            "Степан Архипович Федоров": {
                "sum": 4061.2,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 3582.6,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 3572.4,
                "count": 1
            },
            "Капустин Силантий Устинович": {
                "sum": 3476.2,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 3428.0,
                "count": 1
            },
            "Степанов Ананий Теймуразович": {
                "sum": 3248.0,
                "count": 1
            },
            "Мина Афанасьевич Логинов": {
                "sum": 2992.5,
                "count": 1
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 2986.5,
                "count": 1
            },
            "Савельев Максимильян Чеславович": {
                "sum": 2794.5,
                "count": 1
            },
            "Комарова Наталья Захаровна": {
                "sum": 2087.0,
                "count": 1
            },
            "Куликов Милий Ильясович": {
                "sum": 2028.0,
                "count": 1
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 1848.6,
                "count": 1
            },
            "Маркова Вероника Леоновна": {
                "sum": 1691.3,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Гордей Борисович Копылов": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Кириллов Твердислав Егорович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Нестор Трофимович Потапов": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Ратибор Антипович Вишняков": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Сидоров Август Григорьевич": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "04": {
            "Дементьева Елена Альбертовна": {
                "sum": 50519.93,
                "count": 2
            },
            "Лавр Игнатович Шестаков": {
                "sum": 43983.87,
                "count": 2
            },
            "Субботина Елизавета Александровна": {
                "sum": 34804.91,
                "count": 1
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 32744.469999999998,
                "count": 2
            },
            "Кириллов Твердислав Егорович": {
                "sum": 32550.6,
                "count": 3
            },
            "Майя Юрьевна Корнилова": {
                "sum": 30072.5,
                "count": 1
            },
            "Гордей Борисович Копылов": {
                "sum": 25589.84,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 25355.02,
                "count": 2
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 23553.09,
                "count": 1
            },
            "Нестор Трофимович Потапов": {
                "sum": 22795.27,
                "count": 1
            },
            "Ратибор Антипович Вишняков": {
                "sum": 21057.16,
                "count": 1
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 20729.94,
                "count": 1
            },
            "Лаврентий Юлианович Носков": {
                "sum": 16802.1,
                "count": 1
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 16589.21,
                "count": 1
            },
            "Капустин Силантий Устинович": {
                "sum": 15601.38,
                "count": 1
            },
            "София Аркадьевна Кононова": {
                "sum": 14461.57,
                "count": 1
            },
            "Сидоров Август Григорьевич": {
                "sum": 13378.8,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 12834.0,
                "count": 2
            },
            "Кошелева Наина Владимировна": {
                "sum": 12112.03,
                "count": 1
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 11853.4,
                "count": 2
            },
            "Глафира Константиновна Силина": {
                "sum": 5863.2,
                "count": 1
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 5166.2,
                "count": 1
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 5061.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 4871.0,
                "count": 1
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 4807.6,
                "count": 1
            },
            "Лукин Степан Эдгарович": {
                "sum": 4464.6,
                "count": 1
            },
            "Евгения Яковлевна Захарова": {
                "sum": 4260.2,
                "count": 1
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 3655.5,
                "count": 1
            },
            "Шилов Владимир Власович": {
                "sum": 3052.4,
                "count": 1
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 2150.4,
                "count": 1
            },
            "Фомичев Алексей Анисимович": {
                "sum": 1712.2,
                "count": 1
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжелика Андреевна Силина": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Бажен Владиленович Сафонов": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Голубева Анна Максимовна": {
                "sum": 0.0,
                "count": 0
            },
            "Гордеев Боян Августович": {
                "sum": 0.0,
                "count": 0
            },
            "Денис Эдуардович Прохоров": {
                "sum": 0.0,
                "count": 0
            },
            "Евгения Романовна Анисимова": {
                "sum": 0.0,
                "count": 0
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 0.0,
                "count": 0
            },
            "Жданов Ипатий Адрианович": {
                "sum": 0.0,
                "count": 0
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 0.0,
                "count": 0
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Князева Алла Станиславовна": {
                "sum": 0.0,
                "count": 0
            },
            "Комарова Наталья Захаровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Кузьмина Акулина Романовна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Назарова Клавдия Архиповна": {
                "sum": 0.0,
                "count": 0
            },
            "Наум Юльевич Колесников": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Рябов Капитон Якубович": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Симонова Татьяна Егоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Степанов Ананий Теймуразович": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        },
        "05": {
            "Лавр Игнатович Шестаков": {
                "sum": 32951.85,
                "count": 1
            },
            "Назарова Клавдия Архиповна": {
                "sum": 28497.18,
                "count": 1
            },
            "Евгения Романовна Анисимова": {
                "sum": 25180.83,
                "count": 1
            },
            "Наум Юльевич Колесников": {
                "sum": 24622.22,
                "count": 1
            },
            "Гордеев Боян Августович": {
                "sum": 22227.93,
                "count": 1
            },
            "Сидоров Август Григорьевич": {
                "sum": 18736.65,
                "count": 1
            },
            "Евпраксия Юльевна Афанасьева": {
                "sum": 17463.34,
                "count": 2
            },
            "Зинаида Никифоровна Савельева": {
                "sum": 16214.02,
                "count": 1
            },
            "Субботина Елизавета Александровна": {
                "sum": 12844.28,
                "count": 1
            },
            "Андреева Ангелина Станиславовна": {
                "sum": 9536.8,
                "count": 2
            },
            "Денис Эдуардович Прохоров": {
                "sum": 8862.0,
                "count": 2
            },
            "Анжелика Андреевна Силина": {
                "sum": 7444.5,
                "count": 2
            },
            "Тихонова Любовь Никифоровна": {
                "sum": 7072.0,
                "count": 2
            },
            "Степанов Ананий Теймуразович": {
                "sum": 7056.0,
                "count": 2
            },
            "Ратибор Антипович Вишняков": {
                "sum": 6365.8,
                "count": 1
            },
            "Симонова Татьяна Егоровна": {
                "sum": 6275.1,
                "count": 1
            },
            "Гордей Борисович Копылов": {
                "sum": 6051.5,
                "count": 1
            },
            "Онуфрий Филатович Гаврилов": {
                "sum": 5991.7,
                "count": 1
            },
            "Голубева Анна Максимовна": {
                "sum": 5796.0,
                "count": 2
            },
            "Венедикт Ильясович Панфилов": {
                "sum": 5712.0,
                "count": 1
            },
            "Емельян Теймуразович Лазарев": {
                "sum": 5570.5,
                "count": 1
            },
            "Глафира Константиновна Силина": {
                "sum": 5404.0,
                "count": 1
            },
            "Жданов Ипатий Адрианович": {
                "sum": 5400.0,
                "count": 1
            },
            "Лариса Вениаминовна Бобылева": {
                "sum": 5250.0,
                "count": 1
            },
            "Виноградова Нонна Ефимовна": {
                "sum": 4923.0,
                "count": 1
            },
            "Рябов Капитон Якубович": {
                "sum": 3966.0,
                "count": 2
            },
            "Князева Алла Станиславовна": {
                "sum": 3831.1,
                "count": 1
            },
            "Игнатова Прасковья Кузьминична": {
                "sum": 3387.0,
                "count": 1
            },
            "Кузьмина Акулина Романовна": {
                "sum": 3346.2,
                "count": 1
            },
            "Ширяева Вера Кузьминична": {
                "sum": 3332.0,
                "count": 1
            },
            "Комарова Наталья Захаровна": {
                "sum": 3095.0,
                "count": 1
            },
            "Нестор Трофимович Потапов": {
                "sum": 2779.4,
                "count": 1
            },
            "Никифоров Максимильян Геннадиевич": {
                "sum": 2733.0,
                "count": 1
            },
            "Евгения Яковлевна Захарова": {
                "sum": 2583.0,
                "count": 1
            },
            "Вишнякова Евпраксия Аркадьевна": {
                "sum": 2444.0,
                "count": 1
            },
            "Кириллов Твердислав Егорович": {
                "sum": 1922.7,
                "count": 1
            },
            "Бажен Владиленович Сафонов": {
                "sum": 1403.0,
                "count": 1
            },
            "Авдеева Валерия Харитоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Аггей Адамович Кошелев": {
                "sum": 0.0,
                "count": 0
            },
            "Ангелина Андреевна Кабанова": {
                "sum": 0.0,
                "count": 0
            },
            "Анжела Андреевна Волкова": {
                "sum": 0.0,
                "count": 0
            },
            "Анна Филипповна Воронова": {
                "sum": 0.0,
                "count": 0
            },
            "Валерия Леоновна Иванова": {
                "sum": 0.0,
                "count": 0
            },
            "Василиса Григорьевна Сафонова": {
                "sum": 0.0,
                "count": 0
            },
            "Вероника Ниловна Никонова": {
                "sum": 0.0,
                "count": 0
            },
            "Виктор Адрианович Комиссаров": {
                "sum": 0.0,
                "count": 0
            },
            "Власова Василиса Федоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Всеволод Яковлевич Калинин": {
                "sum": 0.0,
                "count": 0
            },
            "Вячеслав Юльевич Кузьмин": {
                "sum": 0.0,
                "count": 0
            },
            "Дементьева Елена Альбертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Ипполит Гордеевич Маслов": {
                "sum": 0.0,
                "count": 0
            },
            "Ирина Рудольфовна Трофимова": {
                "sum": 0.0,
                "count": 0
            },
            "Капустин Силантий Устинович": {
                "sum": 0.0,
                "count": 0
            },
            "Князев Панкратий Владиленович": {
                "sum": 0.0,
                "count": 0
            },
            "Кошелева Наина Владимировна": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцев Эдуард Ярославович": {
                "sum": 0.0,
                "count": 0
            },
            "Кудрявцева Анжелика Никифоровна": {
                "sum": 0.0,
                "count": 0
            },
            "Куликов Милий Ильясович": {
                "sum": 0.0,
                "count": 0
            },
            "Лаврентий Юлианович Носков": {
                "sum": 0.0,
                "count": 0
            },
            "Ладислав Феоктистович Кудрявцев": {
                "sum": 0.0,
                "count": 0
            },
            "Лукин Степан Эдгарович": {
                "sum": 0.0,
                "count": 0
            },
            "Майя Юрьевна Корнилова": {
                "sum": 0.0,
                "count": 0
            },
            "Маркова Вероника Леоновна": {
                "sum": 0.0,
                "count": 0
            },
            "Марфа Святославовна Гришина": {
                "sum": 0.0,
                "count": 0
            },
            "Меркушева Зоя Робертовна": {
                "sum": 0.0,
                "count": 0
            },
            "Мина Афанасьевич Логинов": {
                "sum": 0.0,
                "count": 0
            },
            "Никитин Аникита Антипович": {
                "sum": 0.0,
                "count": 0
            },
            "Олимпиада Львовна Осипова": {
                "sum": 0.0,
                "count": 0
            },
            "Парфен Ярославович Богданов": {
                "sum": 0.0,
                "count": 0
            },
            "Петухова Надежда Ниловна": {
                "sum": 0.0,
                "count": 0
            },
            "Савельев Максимильян Чеславович": {
                "sum": 0.0,
                "count": 0
            },
            "Самсонов Эрнест Александрович": {
                "sum": 0.0,
                "count": 0
            },
            "Светозар Адрианович Веселов": {
                "sum": 0.0,
                "count": 0
            },
            "Синклитикия Сергеевна Дьячкова": {
                "sum": 0.0,
                "count": 0
            },
            "Соколова Евпраксия Эльдаровна": {
                "sum": 0.0,
                "count": 0
            },
            "София Аркадьевна Кононова": {
                "sum": 0.0,
                "count": 0
            },
            "София Вениаминовна Шилова": {
                "sum": 0.0,
                "count": 0
            },
            "Степан Архипович Федоров": {
                "sum": 0.0,
                "count": 0
            },
            "Суханова Ираида Анатольевна": {
                "sum": 0.0,
                "count": 0
            },
            "Турова Вера Васильевна": {
                "sum": 0.0,
                "count": 0
            },
            "Фомичев Алексей Анисимович": {
                "sum": 0.0,
                "count": 0
            },
            "Шилов Владимир Власович": {
                "sum": 0.0,
                "count": 0
            },
            "Элеонора Мироновна Афанасьева": {
                "sum": 0.0,
                "count": 0
            },
            "Юдина Вера Сергеевна": {
                "sum": 0.0,
                "count": 0
            }
        }
    }
}